{
  "id": "atelier-ecriture",
  "title": "Atelier d'écriture créative",
  "context": "Un vol de documents confidentiels a été commis entre 18h et 20h dans votre entreprise. Vos empreintes ont été retrouvées. Vous vous défendez : vous étiez à un atelier d'écriture.",
  "accused_document": "<p>Vous participiez à un <strong>atelier d'écriture créative</strong> organisé dans une petite librairie du quartier. La salle se trouvait à l'étage, accessible par un <strong>escalier en colimaçon étroit</strong>. L'espace était chaleureux avec des <strong>étagères remplies de livres</strong> sur tous les murs et une <strong>odeur de papier ancien</strong>. Une dizaine de participants étaient installés autour d'une <strong>grande table ovale en bois</strong>. L'animatrice, une femme d'une cinquantaine d'années avec des <strong>lunettes pendantes sur une chaînette</strong> et un <strong>pull en laine bordeaux</strong>, a distribué des feuilles et des stylos. Elle avait une voix douce et posée. Le thème de la séance était l'écriture d'une nouvelle fantastique. Vous étiez assis à côté d'un jeune homme avec une <strong>barbe rousse</strong> qui prenait beaucoup de notes dans un <strong>carnet en moleskine</strong>. L'animatrice a donné un premier exercice : écrire pendant dix minutes sur le thème du voyage dans le temps. Pendant que tout le monde écrivait en silence, on entendait le <strong>bruit des stylos qui grattaient le papier</strong> et parfois un soupir de concentration. Certains participants utilisaient des <strong>ordinateurs portables</strong>, d'autres préféraient le papier. Après l'exercice, plusieurs personnes ont lu leur texte à voix haute. Une femme avec un <strong>accent du sud</strong> a raconté une histoire touchante qui a ému le groupe. Une autre participante, très jeune avec des <strong>cheveux teints en bleu</strong>, a présenté un texte humoristique. L'atelier s'est terminé par un moment d'échange où chacun pouvait commenter les textes des autres.</p>",
  "inspector_summary": "Les accusés affirment avoir assisté à un atelier d'écriture créative dans une librairie pendant le vol.",
  "inspector_questions": [
    "Vous avez dit que l'escalier était en colimaçon — combien de marches approximativement ?",
    "Vous avez dit qu'une dizaine de participants étaient présents — combien exactement de personnes autour de la table ?",
    "Vous avez dit que l'animatrice portait des lunettes pendantes sur une chaînette — de quelle couleur était cette chaînette ?",
    "Vous avez dit que le thème était l'écriture d'une nouvelle fantastique — avez-vous effectivement écrit quelque chose ?",
    "Vous avez dit être assis à côté d'un jeune homme avec une barbe rousse — était-il à votre droite ou à votre gauche ?",
    "Vous avez dit que l'exercice durait dix minutes — avez-vous réussi à écrire pendant tout ce temps ?",
    "Vous avez dit que certains utilisaient des ordinateurs portables — combien de personnes environ utilisaient un ordinateur ?",
    "Vous avez dit qu'une femme avec un accent du sud a lu son texte — de quelle région du sud semblait venir cet accent ?",
    "Vous avez dit qu'une participante avait des cheveux teints en bleu — ces cheveux étaient-ils entièrement bleus ou juste quelques mèches ?",
    "Vous avez dit qu'il y avait un moment d'échange à la fin — avez-vous vous-même commenté un texte ?"
  ],
  "reading_time_seconds": 90
}
