{
  "id": "atelier-poterie",
  "title": "Atelier de poterie",
  "context": "Un cambriolage a eu lieu dans un appartement entre 14h et 16h. Des traces suspectes vous relient aux lieux. Vous prétendez avoir été occupé : vous étiez à un atelier de poterie.",
  "accused_document": "<p>Cet après-midi-là, vous assistiez à un <strong>atelier découverte de poterie</strong> que vous aviez réservé en ligne plusieurs jours auparavant. L'atelier se trouvait dans un <strong>local un peu sombre au rez-de-chaussée</strong> avec de grandes <strong>fenêtres donnant sur une cour intérieure</strong>. Une forte odeur d'<strong>argile humide</strong> flottait dans l'air. L'artisan qui animait l'atelier, un homme d'une cinquantaine d'années avec des <strong>lunettes rondes</strong> et un <strong>tablier maculé de traces grises</strong>, vous a accueilli avec d'autres participants. Vous étiez un petit groupe, peut-être six ou sept personnes. Chacun disposait d'un <strong>tour de potier électrique</strong> et d'un <strong>bloc d'argile grise</strong> posé à côté. L'artisan a d'abord fait une démonstration, ses mains expertes façonnant rapidement un <strong>bol parfaitement symétrique</strong> sous vos yeux. Ensuite, vous avez commencé à travailler votre propre pièce. L'argile était <strong>froide et collante</strong> au toucher. Vous vous souvenez du bruit caractéristique du <strong>tour qui ronronne</strong> pendant le travail. À côté de vous, une jeune femme avec un <strong>foulard coloré dans les cheveux</strong> n'arrivait pas à centrer son argile correctement, ce qui l'agaçait visiblement. L'artisan a dû intervenir plusieurs fois pour l'aider. Vous avez essayé de créer une <strong>petite assiette creuse</strong>, mais le résultat n'était pas très régulier. L'animateur vous a encouragé en disant que c'était normal pour une première fois. À un moment, il a fallu <strong>ajouter de l'eau avec une éponge</strong> pour maintenir l'argile malléable. En fin de séance, vos créations ont été placées sur une <strong>étagère en métal</strong> pour sécher avant la cuisson prévue la semaine suivante.</p>",
  "inspector_summary": "Les accusés soutiennent avoir passé l'après-midi à un atelier de poterie qu'ils avaient réservé à l'avance.",
  "inspector_questions": [
    "Vous avez dit que vous étiez peut-être six ou sept personnes — combien exactement de participants étiez-vous ?",
    "Vous avez dit que l'artisan portait des lunettes rondes — de quelle couleur était la monture de ces lunettes ?",
    "Vous avez dit que chacun avait un tour de potier électrique — de quelle couleur était votre tour ?",
    "Vous avez dit que l'argile était grise — y avait-il d'autres couleurs d'argile disponibles dans l'atelier ?",
    "Vous avez dit que l'artisan a fait un bol parfaitement symétrique — quelle était la taille approximative de ce bol ?",
    "Vous avez dit qu'une jeune femme portait un foulard coloré — de quelles couleurs était ce foulard ?",
    "Vous avez dit avoir essayé de créer une petite assiette creuse — quel était le diamètre approximatif de cette assiette ?",
    "Vous avez dit qu'il fallait ajouter de l'eau avec une éponge — de quelle couleur était cette éponge ?",
    "Vous avez dit que vos créations ont été placées sur une étagère en métal — à quelle hauteur se trouvait cette étagère ?",
    "Vous avez dit que la cuisson était prévue la semaine suivante — avez-vous payé un supplément pour la cuisson ?"
  ],
  "reading_time_seconds": 90
}
