{
  "id": "bar-cocktails",
  "title": "Bar à cocktails arnaque",
  "context": "Une vitrine de bijouterie a été brisée à coups de pavé hier soir. Des témoins affirment avoir vu un groupe correspondant à votre description fuir les lieux. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe est allé dans un bar à cocktails qui avait l'air classe sur internet. En arrivant vers 21h, la réalité était bien différente. L'entrée sentait le désodorisant chimique qui masquait mal une odeur de cave humide. Les banquettes en similicuir violet étaient craquelées et collantes par endroits.</p><p>Le barman était un type prétentieux avec une moustache cirée. Il portait un gilet noir avec le nom du bar brodé en doré sur la poche. Il soupirait ostensiblement quand on lui posait des questions sur les cocktails et levait les yeux au ciel en marmonnant 'Des amateurs...'.</p><p>La carte des cocktails promettait des merveilles mais la réalité était décevante. Le premier cocktail commandé avait un goût de sirop pour la toux. Les glaçons avaient une odeur suspecte de réfrigérateur mal entretenu. Les verres avaient des traces de rouge à lèvres mal lavées sur le bord.</p><p>Les prix étaient exorbitants : 16 euros pour des doses ridicules servies dans des verres minuscules. Quelqu'un du groupe a demandé ce qu'il y avait dans un cocktail et le barman a répondu sèchement 'Secret de la maison'. La musique de fond était trop forte et rendait la conversation impossible.</p><p>À la fin, l'addition affichait 127 euros avec des suppléments incompréhensibles. Le groupe a dû payer par carte parce que le cash n'était mystérieusement plus accepté. Tout le monde est parti en se sentant arnaqué, jurant de ne jamais y remettre les pieds.</p>",
  "inspector_summary": "Les accusés affirment avoir passé la soirée dans un bar à cocktails pendant le bris de la vitrine.",
  "inspector_questions": [
    {
      "text": "Quel était le nom exact du bar ?",
      "hint": "Le groupe est allé dans un bar à cocktails qui avait l'air classe sur internet."
    },
    {
      "text": "De quelle couleur étaient les banquettes ?",
      "hint": "Les banquettes en similicuir violet étaient craquelées et collantes."
    },
    {
      "text": "Combien coûtait un cocktail ?",
      "hint": "Les prix étaient exorbitants : 16 euros pour des doses ridicules."
    },
    {
      "text": "Qu'a répondu le barman quand on lui a demandé la composition d'un cocktail ?",
      "hint": "Le barman a répondu sèchement 'Secret de la maison'."
    },
    {
      "text": "Quel était le montant total de l'addition ?",
      "hint": "L'addition affichait 127 euros avec des suppléments incompréhensibles."
    },
    {
      "text": "À quelle heure environ le groupe est-il arrivé ?",
      "hint": "En arrivant vers 21h, la réalité était bien différente."
    },
    {
      "text": "Qui du groupe a demandé la composition du cocktail au barman ?",
      "hint": "Quelqu'un du groupe a demandé ce qu'il y avait dans un cocktail."
    },
    {
      "text": "Qui du groupe a payé l'addition par carte ?",
      "hint": "Le groupe a dû payer par carte parce que le cash n'était plus accepté."
    },
    {
      "text": "Quel cocktail le groupe avait-il commandé en premier ?",
      "hint": "Le premier cocktail commandé avait un goût de sirop pour la toux."
    },
    {
      "text": "Comment le groupe est-il rentré après ?",
      "hint": "Tout le monde est parti en se sentant arnaqué."
    }
  ],
  "reading_time_seconds": 90
}
