{
  "id": "bibliotheque",
  "title": "La Journée à la Bibliothèque",
  "scenario": "**Contexte de l'accusation** : Vous êtes accusé(e) d'avoir participé à un vol de documents confidentiels dans les bureaux d'un cabinet d'avocats situé dans le quartier de La Défense, le **samedi 7 octobre 2024** entre **14h00 et 18h00**. Les caméras de sécurité de l'immeuble ont enregistré une personne correspondant vaguement à votre description entrant dans les locaux. Les enquêteurs affirment que vous auriez pu vous introduire dans ces bureaux pendant cette plage horaire pour dérober des dossiers sensibles concernant une affaire de corruption.\n\n**Votre alibi** : Le samedi 7 octobre, vous avez passé pratiquement toute la journée à la **Bibliothèque Publique d'Information du Centre Pompidou** (également appelée **BPI Pompidou**), située dans le **4ème arrondissement de Paris**, au **Centre Georges Pompidou, Place Georges-Pompidou**. Vous y étiez pour travailler sur votre **mémoire de Master 2** en **sociologie urbaine** dont le sujet était \"L'impact de la gentrification sur les quartiers populaires parisiens : étude comparative entre Belleville et la Goutte d'Or\". Votre directrice de mémoire, **Madame Élise Fontaine**, professeure à l'université Paris 8, vous avait fixé une deadline stricte au **20 octobre** pour rendre un premier chapitre complet de 50 pages minimum.\n\nCe matin-là, vous vous êtes levé(e) assez tôt, vers **8h30**. Après avoir pris votre petit-déjeuner (café, tartines, jus d'orange), vous avez préparé votre **sac à dos bleu marine de la marque Eastpak** avec tout le matériel nécessaire : votre **ordinateur portable MacBook Air 13 pouces**, le **chargeur**, votre **carnet de notes Moleskine noir** format A5, une **trousse** contenant stylos, surligneurs jaunes et verts, Post-it, et votre **bouteille d'eau réutilisable en inox de 750ml**. Vous avez également pris un **paquet de biscuits Prince** et une **pomme** pour le goûter.\n\nVous êtes sorti(e) de chez vous vers **10h15** et avez marché jusqu'à la station de métro la plus proche. Vous avez pris la **ligne 9 direction Mairie de Montreuil** jusqu'à **Châtelet**, puis vous avez changé pour prendre la **ligne 11 direction Mairie des Lilas** pour descendre à la station **Rambuteau** qui se trouve juste à côté du Centre Pompidou. Vous êtes arrivé(e) à la station vers **11h05**.\n\nEn sortant du métro, vous avez remarqué qu'il faisait un temps plutôt gris et frais pour un mois d'octobre, environ **14 degrés**. Vous avez traversé la place devant le Centre Pompidou où il y avait plusieurs artistes de rue : un **jongleur** avec des balles lumineuses, un **musicien** qui jouait de l'**accordéon** (vous vous souvenez qu'il jouait \"La Vie en Rose\"), et un **portraitiste** qui dessinait des caricatures de touristes. La place était assez animée malgré le temps maussade, avec beaucoup de touristes asiatiques et américains qui prenaient des photos devant la façade multicolore du bâtiment avec ses tuyaux apparents.\n\nVous êtes entré(e) dans le Centre Pompidou par l'**entrée principale** vers **11h15**. Vous connaissez bien les lieux car vous y venez régulièrement depuis le début de votre Master. Il y avait la file habituelle au contrôle de sécurité où un agent a vérifié le contenu de votre sac. L'agent de sécurité, un homme noir d'environ 45 ans avec des lunettes, vous a demandé d'ouvrir votre sac et a vérifié votre ordinateur.\n\nLa BPI se trouve aux **1er, 2ème et 3ème étages** du Centre Pompidou. Vous avez pris l'**escalator transparent** (une des attractions du bâtiment) jusqu'au **2ème étage** où se trouve la section **Sciences Sociales** qui vous intéressait particulièrement. Vous vous souvenez que dans l'escalator, il y avait un couple qui se faisait des selfies et bloquait le passage, ce qui vous avait légèrement agacé(e).\n\nEn arrivant au 2ème étage vers **11h25**, vous avez badgé votre **carte de lecteur BPI** (numéro **BPI-2024-087653**) que vous aviez obtenue en septembre en fournissant une photo d'identité et une pièce d'identité. Ensuite, vous vous êtes dirigé(e) vers les **rayonnages de sociologie** (section **300-399** selon la classification Dewey) pour chercher plusieurs ouvrages dont vous aviez besoin.\n\nVous avez récupéré les livres suivants que vous aviez repérés dans le catalogue en ligne la veille :\n1. \"**La Gentrification urbaine**\" de **Anne Clerval** (éditions La Découverte, 2013, couverture orange)\n2. \"**Sociologie de Paris**\" de **Michel Pinçon** et **Monique Pinçon-Charlot** (éditions La Découverte, 2014, couverture rouge)\n3. \"**La Métropole parisienne : centralités, inégalités, proximités**\" ouvrage collectif (éditions Belin, 2016, couverture bleue)\n4. \"**Belleville, un quartier parisien**\" de **Simon Texier** (éditions Action Artistique de la Ville de Paris, 2005, couverture grise avec photos noir et blanc)\n\nPorter ces quatre gros livres jusqu'à une table disponible n'était pas facile. Vous avez finalement trouvé une **place libre près d'une fenêtre donnant sur les toits de Paris**, au fond de la salle, **table numéro 47** si vous vous souvenez bien (il y a des petits numéros sur les tables). C'était une table pour deux personnes, mais vous étiez seul(e). La bibliothèque était déjà bien remplie : beaucoup d'étudiants comme vous, quelques personnes âgées qui lisaient des journaux, des touristes qui consultaient des guides de voyage.\n\nÀ **11h40**, vous avez installé votre ordinateur, sorti votre carnet de notes, vos surligneurs, et commencé à travailler sérieusement. Vous avez d'abord relu les **15 pages** que vous aviez déjà écrites la semaine précédente pour vous remettre dans le contexte. Ensuite, vous avez commencé à prendre des notes sur le livre d'Anne Clerval, en particulier le **chapitre 3** intitulé \"Les mécanismes de la gentrification\" (pages 87 à 134) qui était directement lié à votre problématique.\n\nVers **13h15**, vous avez commencé à avoir faim. Vous êtes descendu(e) au **rez-de-chaussée** où se trouve un petit **café-restaurant appelé \"Le Georges\"** (ou peut-être était-ce juste un distributeur automatique, vous hésitez). Finalement, vous êtes sorti(e) du Centre Pompidou et avez marché environ 5 minutes jusqu'à une **boulangerie-sandwicherie** dans la **rue Rambuteau**, juste avant la rue des Archives. C'était une petite boulangerie avec une devanture rouge. Vous avez acheté un **sandwich jambon-beurre** sur baguette tradition (**4,50€**), une **petite bouteille d'Oasis Tropical** (**2,20€**), et un **cookie aux pépites de chocolat** (**1,80€**). Vous avez payé en **carte bancaire contactless**, total **8,50€**. La boulangère, une femme asiatique d'environ 35 ans avec un chignon, était très souriante.\n\nVous avez mangé votre sandwich sur un **banc de la place Georges-Pompidou**, celui situé près de la **fontaine Stravinsky** avec ses sculptures colorées qui bougent dans l'eau (vous vous souvenez particulièrement du serpent vert et de la tête rouge). Il faisait toujours frais mais le soleil commençait à percer les nuages. Vous avez consulté votre téléphone pendant cette pause : vous avez répondu à quelques messages WhatsApp de votre groupe d'amis de la fac, scrollé Instagram pendant 10 minutes, et vérifié vos emails.\n\nVous êtes retourné(e) à la bibliothèque vers **14h05**. Heureusement, personne n'avait pris votre place (vous aviez laissé votre carnet et quelques livres pour \"réserver\" la table, même si ce n'est pas très recommandé). Vous avez à nouveau badgé votre carte de lecteur et êtes remonté(e) au **2ème étage**.\n\nL'après-midi a été très productif. Entre **14h15 et 17h30**, vous avez :\n- Rédigé **8 nouvelles pages** de votre mémoire (pages 16 à 24)\n- Pris environ **12 pages de notes manuscrites** dans votre carnet Moleskine\n- Photocopié **23 pages** du livre de Michel Pinçon (il y a des photocopieuses au 1er étage, vous avez dû descendre, ça vous a coûté **2,30€** avec votre carte de photocopies prépayée)\n- Consulté 3 articles en ligne sur le site **Cairn.info** grâce au WiFi gratuit de la bibliothèque\n\nVers **15h45**, vous avez fait une petite pause de 15 minutes. Vous avez mangé votre pomme et quelques biscuits Prince, tout en regardant par la fenêtre. À côté de vous s'était installé un **jeune homme avec des dreadlocks** qui travaillait sur des cours de mathématiques (vous avez vu des formules et des graphiques sur son cahier). De l'autre côté, il y avait une **femme d'environ 50 ans avec des lunettes rouges** qui lisait un roman policier en anglais.\n\nVers **17h00**, vous avez commencé à fatiguer. Votre vue se brouillait à force de lire et écrire. Vous avez décidé de ranger vos affaires progressivement. Vous avez d'abord remis les 4 livres que vous aviez empruntés à leur place dans les rayonnages (il faut toujours remettre les livres soi-même à la BPI, ce n'est pas comme dans d'autres bibliothèques où on les laisse sur des chariots).\n\nVous êtes sorti(e) de la bibliothèque vers **17h35**. En sortant du Centre Pompidou, vous avez remarqué qu'il faisait déjà presque nuit et que la température avait encore baissé. Les artistes de rue étaient toujours là, mais il y avait moins de monde sur la place.\n\nPlutôt que de reprendre directement le métro, vous avez décidé de marcher un peu pour vous dégourdir les jambes après cette longue journée assise. Vous avez marché le long de la **rue Rambuteau**, puis êtes descendu(e) vers la **Seine** en passant par la **rue du Renard**. Vous avez traversé le pont et vous êtes promené(e) environ 20 minutes le long des quais. Il y avait des péniches illuminées, des joggeurs, des couples qui marchaient main dans la main.\n\nVers **18h15**, vous avez finalement pris le métro à la station **Saint-Michel** (vous auriez pu prendre Châtelet mais vous préfériez Saint-Michel car c'est moins bondé). Vous avez pris la **ligne 4 direction Porte de Clignancourt** puis changé à **Gare du Nord** pour prendre votre ligne habituelle.\n\nVous êtes rentré(e) chez vous vers **19h10**. Vous étiez épuisé(e) mais satisfait(e) de votre journée productive. Vous avez préparé un dîner simple (**pâtes au pesto**), pris une douche, et passé la soirée à regarder des vidéos YouTube et une série Netflix. Votre colocataire, **Romain** (ou **Léa** selon votre version), rentrait toujours tard le samedi soir de son travail au restaurant, vous ne l'avez vu(e) que vers 23h30 quand il/elle est rentré(e).",
  "keyElements": [
    "samedi 7 octobre 2024",
    "14h00 et 18h00",
    "Bibliothèque Publique d'Information du Centre Pompidou",
    "BPI Pompidou",
    "4ème arrondissement",
    "Place Georges-Pompidou",
    "mémoire de Master 2",
    "sociologie urbaine",
    "Madame Élise Fontaine",
    "Paris 8",
    "20 octobre",
    "8h30",
    "sac à dos bleu marine Eastpak",
    "MacBook Air 13 pouces",
    "carnet Moleskine noir",
    "bouteille d'eau 750ml",
    "Prince",
    "10h15",
    "ligne 9 direction Mairie de Montreuil",
    "Châtelet",
    "ligne 11 direction Mairie des Lilas",
    "Rambuteau",
    "11h05",
    "14 degrés",
    "jongleur",
    "accordéon",
    "La Vie en Rose",
    "portraitiste",
    "11h15",
    "45 ans lunettes",
    "1er, 2ème et 3ème étages",
    "escalator transparent",
    "2ème étage",
    "11h25",
    "BPI-2024-087653",
    "300-399",
    "La Gentrification urbaine",
    "Anne Clerval",
    "2013",
    "Sociologie de Paris",
    "Michel Pinçon",
    "Monique Pinçon-Charlot",
    "2014",
    "table numéro 47",
    "11h40",
    "chapitre 3",
    "pages 87 à 134",
    "13h15",
    "rue Rambuteau",
    "sandwich jambon-beurre",
    "4,50€",
    "Oasis Tropical",
    "2,20€",
    "cookie pépites de chocolat",
    "1,80€",
    "8,50€",
    "carte bancaire contactless",
    "35 ans chignon",
    "fontaine Stravinsky",
    "serpent vert",
    "tête rouge",
    "14h05",
    "14h15 et 17h30",
    "8 nouvelles pages",
    "pages 16 à 24",
    "12 pages de notes",
    "23 pages photocopiées",
    "2,30€",
    "Cairn.info",
    "15h45",
    "jeune homme dreadlocks",
    "femme 50 ans lunettes rouges",
    "17h35",
    "rue Renard",
    "Seine",
    "18h15",
    "Saint-Michel",
    "ligne 4 direction Porte de Clignancourt",
    "Gare du Nord",
    "19h10",
    "pâtes au pesto",
    "Romain ou Léa",
    "23h30"
  ],
  "predefinedQuestions": [
    "À quelle heure exacte êtes-vous arrivé(e) à la bibliothèque et à quelle heure en êtes-vous sorti(e) ?",
    "Quel était le numéro de votre carte de lecteur BPI et où se trouvait exactement votre table de travail ?",
    "Pouvez-vous citer au moins 3 des 4 livres que vous avez consultés avec leurs auteurs et années de publication ?",
    "Qu'avez-vous fait pendant votre pause déjeuner vers 13h15 et qu'avez-vous acheté exactement ?",
    "Combien de pages de votre mémoire avez-vous rédigées l'après-midi et quelles étaient les numéros de pages ?",
    "Quelles lignes de métro avez-vous empruntées pour aller à la bibliothèque le matin et lesquelles pour rentrer le soir ?",
    "Après être sorti(e) de la bibliothèque vers 17h35, qu'avez-vous fait avant de prendre le métro ?"
  ]
}
