{
  "id": "bowling-miteux",
  "title": "Soiree bowling catastrophique",
  "context": "Une borne de velos en libre-service a ete sabotee hier soir, rendant tous les velos inutilisables. Des cameras vous situent dans le secteur. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe est alle dans un bowling pour passer la soiree. L'endroit etait dans une zone commerciale moche et le parking puait l'huile de vidange. En entrant, ca sentait le desinfectant bon marche melange a l'odeur de vieilles chaussures.</p><p>Le type au comptoir etait un adolescent blase qui machait bruyamment son chewing-gum. Il portait un polo avec le logo du bowling brode dessus. Il a donne des chaussures de location qui etaient humides a l'interieur et sentaient la transpiration.</p><p>La piste attribuee au groupe avait un probleme. La machine qui renvoie les boules faisait un bruit de ferraille horrible a chaque fois. L'ecran d'affichage des scores buguait et melangeait les points. Les boules disponibles etaient ebrechees et les trous etaient poisseux.</p><p>Quelqu'un du groupe a fait tomber sa boule sur le pied d'un autre. Ca a cree une scene avec des cris de douleur. Un autre a lance sa boule dans la gouttiere a chaque essai et s'est fait moquer par le groupe d'a cote.</p><p>Le snack du bowling servait des nachos froids avec un fromage orange fluo suspect. Les prix etaient exorbitants pour la qualite. Le groupe est parti avant la fin des parties prevu, degoute par l'experience.</p>",
  "inspector_summary": "Les accuses affirment avoir passe la soiree dans un bowling pendant le sabotage des velos.",
  "inspector_questions": [
    "Vous avez dit etre alles dans un bowling — quel etait le nom exact de ce bowling ?",
    "Vous avez dit que l'employe portait un polo avec un logo — decrivez ce logo exactement.",
    "Vous avez dit que la machine faisait un bruit de ferraille — ecrivez l'onomatopee exacte de ce bruit.",
    "Vous avez dit que quelqu'un a fait tomber une boule sur un pied — qui du groupe a fait tomber et sur qui ?",
    "Vous avez dit que quelqu'un lancait dans la gouttiere — qui du groupe etait-ce ?",
    "Vous avez dit que le groupe d'a cote s'est moque — qu'ont-ils dit exactement ?",
    "Vous avez dit que les nachos etaient froids — combien coutaient-ils exactement ?",
    "Vous avez dit etre partis avant la fin — a quel score le groupe en etait-il ?",
    "Vous avez dit etre degoutés — qui du groupe avait propose cette sortie bowling ?",
    "Vous avez dit etre partis — comment le groupe est-il rentre ?"
  ],
  "reading_time_seconds": 90
}
