{
  "id": "comedie-club",
  "title": "Comedie club penible",
  "context": "Un distributeur automatique de billets a ete arrache d'un mur hier soir a l'aide d'une voiture-belier. Des temoins ont vu un groupe correspondant a votre description fuir la scene. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe est alle dans un club de comedie pour voir une soiree open mic. L'entree etait une porte de service dans une ruelle qui sentait les poubelles. A l'interieur, la salle etait minuscule et surchauffee. Les sieges etaient des tabourets de bar inconfortables.</p><p>Le presentateur de la soiree etait un type nerveux qui transpirait beaucoup sous les projecteurs. Il portait un t-shirt avec un slogan d'humoriste imprime dessus. Il a fait des blagues qui n'ont fait rire personne et l'ambiance etait genante.</p><p>Le premier comedien s'est completement plante. Ses blagues tombaient a plat et il y avait des blancs interminables. A un moment il a oublie son texte et est reste fige pendant plusieurs secondes. Le public toussait de malaise. Le micro faisait un larsen strident regulierement.</p><p>Entre les passages, un serveur bourru a pris les commandes. Les boissons etaient servies dans des verres ebrechés et la bierre etait tiede. Il y avait un menu plastifie graisseux avec les tarifs exorbitants.</p><p>Le dernier humoriste a fait une blague sur quelqu'un dans le public qui l'a tres mal pris. Ca a cree un moment de tension horrible. Le comedien a du s'excuser platement. Le groupe est parti avant la fin, soulage de quitter cet endroit.</p>",
  "inspector_summary": "Les accuses affirment avoir passe la soiree dans un club de comedie pendant le vol du distributeur.",
  "inspector_questions": [
    "Vous avez dit etre alles dans un club de comedie — quel etait le nom exact de ce club ?",
    "Vous avez dit que le presentateur portait un t-shirt avec un slogan — ecrivez ce slogan mot pour mot.",
    "Vous avez dit que le premier comedien s'est plante — sur quel theme etaient ses blagues ?",
    "Vous avez dit que le micro faisait un larsen — ecrivez l'onomatopee exacte de ce larsen.",
    "Vous avez dit que les boissons etaient servies dans des verres ebrechés — qu'a commande le groupe exactement ?",
    "Vous avez dit qu'il y avait un menu plastifie — quel etait le prix d'une biere selon ce menu ?",
    "Vous avez dit que le dernier humoriste a fait une blague sur quelqu'un — quelle etait cette blague ?",
    "Vous avez dit que ca a cree un moment de tension — comment la personne visee a-t-elle reagi ?",
    "Vous avez dit etre partis avant la fin — qui du groupe a propose de partir ?",
    "Vous avez dit etre soulages de quitter — comment le groupe est-il rentre ?"
  ],
  "reading_time_seconds": 90
}
