{
  "id": "comedie-club",
  "title": "Comédie club pénible",
  "context": "Un distributeur automatique de billets a été arraché d'un mur hier soir à l'aide d'une voiture-bélier. Des témoins ont vu un groupe correspondant à votre description fuir la scène. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe est allé dans un club de comédie pour voir une soirée open mic. L'entrée coûtait 8 euros et se faisait par une porte de service dans une ruelle qui sentait les poubelles. À l'intérieur, la salle était minuscule et surchauffée. Les sièges étaient des tabourets de bar noirs inconfortables, alignés sur 5 rangées.</p><p>Le présentateur de la soirée était un type nerveux qui transpirait beaucoup sous les projecteurs. Il portait un t-shirt violet avec écrit 'RIRE C'EST VIVRE' dessus. Il a fait des blagues qui n'ont fait rire personne et l'ambiance était gênante.</p><p>Le premier comédien s'est complètement planté. Ses blagues tombaient à plat et il y avait des blancs interminables. À un moment il a oublié son texte et est resté figé pendant plusieurs secondes en fixant le plafond. Le public toussait de malaise.</p><p>Entre les passages, un serveur bourru a pris les commandes. Les boissons étaient servies dans des verres ébréchés et la bière coûtait 7 euros. Quelqu'un du groupe a renversé son verre en gesticulant.</p><p>Le dernier humoriste a fait une blague sur quelqu'un dans le public qui l'a très mal pris. Le type s'est levé en criant 'C'est une honte !' et est parti. Le comédien a dû s'excuser platement. Le groupe est parti vers 23h15, soulagé de quitter cet endroit.</p>",
  "inspector_summary": "Les accusés affirment avoir passé la soirée dans un club de comédie pendant le vol du distributeur.",
  "inspector_questions": [
    {
      "text": "Quel était le nom du club de comédie ?",
      "hint": "Le groupe est allé dans un club de comédie pour voir une soirée open mic."
    },
    {
      "text": "Combien coûtait l'entrée ?",
      "hint": "L'entrée coûtait 8 euros."
    },
    {
      "text": "Qu'était-il écrit sur le t-shirt du présentateur ?",
      "hint": "Il portait un t-shirt violet avec écrit 'RIRE C'EST VIVRE' dessus."
    },
    {
      "text": "Combien de rangées de tabourets y avait-il ?",
      "hint": "Les sièges étaient des tabourets de bar noirs alignés sur 5 rangées."
    },
    {
      "text": "Combien coûtait une bière ?",
      "hint": "La bière coûtait 7 euros."
    },
    {
      "text": "Qui du groupe a renversé son verre ?",
      "hint": "Quelqu'un du groupe a renversé son verre en gesticulant."
    },
    {
      "text": "Qu'a crié le spectateur mécontent avant de partir ?",
      "hint": "Le type s'est levé en criant 'C'est une honte !' et est parti."
    },
    {
      "text": "Que s'est-il passé juste après le départ du spectateur mécontent ?",
      "hint": "Le type est parti. Le comédien a dû s'excuser platement."
    },
    {
      "text": "À quelle heure le groupe est-il parti ?",
      "hint": "Le groupe est parti vers 23h15."
    },
    {
      "text": "Comment le groupe est-il rentré ?",
      "hint": "Le groupe est parti, soulagé de quitter cet endroit."
    }
  ],
  "reading_time_seconds": 90
}
