{
  "id": "concert-local",
  "title": "Concert local inaudible",
  "context": "Un panneau d'affichage municipal a été recouvert de colle et de plumes hier soir. Des témoins affirment avoir vu un groupe correspondant à votre description fuir en riant. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe est allé voir un concert dans une petite salle locale. L'entrée coûtait 8 euros et l'endroit était un sous-sol humide qui sentait la bière renversée et la transpiration. Les murs suintaient et le plafond était tellement bas qu'il fallait se baisser par endroits.</p><p>À l'entrée, le vigile a fouillé les sacs avec une agressivité inutile. Il portait un t-shirt noir avec le nom de la salle imprimé en rouge dans le dos. Il a confisqué une bouteille d'eau à quelqu'un du groupe en grognant 'Pas de liquides'.</p><p>La salle était bondée et il faisait une chaleur suffocante. Impossible de voir la scène à cause des gens devant. Le son était beaucoup trop fort et complètement saturé. Les basses faisaient vibrer les organes et donnaient la nausée à tout le monde.</p><p>Le groupe qui jouait était catastrophique. Le chanteur n'arrêtait pas de se tromper dans les paroles et a même oublié le titre d'une chanson. La guitare était désaccordée et faisait un bruit strident. L'éclairage stroboscopique clignotait toutes les 3 secondes et donnait mal à la tête.</p><p>Un type bourré a renversé une bière sur quelqu'un du groupe. Un autre membre s'est fait marcher sur le pied par un danseur déchaîné qui ne s'est même pas excusé. Le groupe est parti vers 23h30 avant la fin du concert, avec les oreilles qui sifflaient et les vêtements qui puaient la transpiration.</p>",
  "inspector_summary": "Les accusés affirment avoir passé la soirée à un concert local pendant l'incident du panneau.",
  "inspector_questions": [
    {
      "text": "Quel était le nom de la salle de concert ?",
      "hint": "Le groupe est allé voir un concert dans une petite salle locale."
    },
    {
      "text": "Combien coûtait l'entrée ?",
      "hint": "L'entrée coûtait 8 euros."
    },
    {
      "text": "De quelle couleur était l'inscription sur le t-shirt du vigile ?",
      "hint": "Il portait un t-shirt noir avec le nom de la salle imprimé en rouge dans le dos."
    },
    {
      "text": "À qui du groupe le vigile a-t-il confisqué la bouteille d'eau ?",
      "hint": "Il a confisqué une bouteille d'eau à quelqu'un du groupe."
    },
    {
      "text": "Quel était le nom du groupe qui jouait ?",
      "hint": "Le groupe qui jouait était catastrophique."
    },
    {
      "text": "Sur qui du groupe la bière a-t-elle été renversée ?",
      "hint": "Un type bourré a renversé une bière sur quelqu'un du groupe."
    },
    {
      "text": "Qui du groupe s'est fait marcher sur le pied ?",
      "hint": "Un autre membre s'est fait marcher sur le pied par un danseur déchaîné."
    },
    {
      "text": "À quelle heure le groupe est-il parti ?",
      "hint": "Le groupe est parti vers 23h30 avant la fin du concert."
    },
    {
      "text": "Que s'est-il passé juste après que la bière a été renversée ?",
      "hint": "Un autre membre s'est fait marcher sur le pied par un danseur déchaîné."
    },
    {
      "text": "Comment le groupe est-il rentré après le concert ?",
      "hint": "Le groupe est parti avec les oreilles qui sifflaient et les vêtements qui puaient."
    }
  ],
  "reading_time_seconds": 90
}
