{
  "id": "cours-danse",
  "title": "Cours de danse humiliant",
  "context": "Une statue de cire a été volée dans un musée privé hier soir. Des témoins affirment avoir vu un groupe correspondant à votre description transporter quelque chose de lourd. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe a participé à un cours de danse collectif dans une salle de quartier. L'inscription coûtait 15 euros par personne. L'endroit était un sous-sol qui sentait le renfermé et la sueur séchée. Le parquet était usé et certaines lattes étaient descellées, créant des bosses dangereuses.</p><p>Le professeur était une femme sévère d'une cinquantaine d'années qui regardait tout le monde avec mépris. Elle portait un justaucorps rose avec le nom de son école brodé en noir sur le dos. Elle soupirait bruyamment à chaque erreur en disant 'Mon Dieu, quel désastre'.</p><p>La musique sortait d'une enceinte orange qui grésillait et saturait dans les aigus. Le miroir du fond de salle était fêlé en diagonale et déformait les reflets. Il faisait une chaleur étouffante parce que la ventilation était en panne depuis 2 semaines selon une affiche scotchée au mur.</p><p>Le professeur a désigné quelqu'un du groupe pour faire une démonstration devant tout le monde. Ça a été catastrophique et humiliant. Elle a lancé 'Même un éléphant danserait mieux' ce qui a fait rire nerveusement les 12 autres participants.</p><p>Quelqu'un du groupe s'est emmêlé les pieds et s'est étalé de tout son long sur le parquet. Un autre a marché sur les pieds de son partenaire au moins 5 fois. Le groupe est parti vers 21h avant la fin, rouge de honte, en se jurant de ne jamais revenir.</p>",
  "inspector_summary": "Les accusés affirment avoir passé la soirée dans un cours de danse pendant le vol de la statue.",
  "inspector_questions": [
    {
      "text": "Quel était le nom de l'école de danse ?",
      "hint": "Elle portait un justaucorps rose avec le nom de son école brodé en noir sur le dos."
    },
    {
      "text": "Combien coûtait l'inscription au cours ?",
      "hint": "L'inscription coûtait 15 euros par personne."
    },
    {
      "text": "De quelle couleur était le justaucorps du professeur ?",
      "hint": "Elle portait un justaucorps rose avec le nom de son école brodé en noir."
    },
    {
      "text": "Qu'a dit le professeur après la démonstration ratée ?",
      "hint": "Elle a lancé 'Même un éléphant danserait mieux'."
    },
    {
      "text": "De quelle couleur était l'enceinte ?",
      "hint": "La musique sortait d'une enceinte orange qui grésillait."
    },
    {
      "text": "Qui du groupe a été désigné pour la démonstration ?",
      "hint": "Le professeur a désigné quelqu'un du groupe pour faire une démonstration."
    },
    {
      "text": "Qui du groupe s'est étalé sur le parquet ?",
      "hint": "Quelqu'un du groupe s'est emmêlé les pieds et s'est étalé de tout son long."
    },
    {
      "text": "Combien y avait-il d'autres participants dans le cours ?",
      "hint": "Ce qui a fait rire nerveusement les 12 autres participants."
    },
    {
      "text": "Quel type de danse était enseigné ?",
      "hint": "Le groupe a participé à un cours de danse collectif."
    },
    {
      "text": "À quelle heure le groupe est-il parti ?",
      "hint": "Le groupe est parti vers 21h avant la fin."
    }
  ],
  "reading_time_seconds": 90
}
