{
  "id": "cours-cuisine-risotto",
  "title": "Cours de cuisine - Risotto",
  "context": "Un braquage a eu lieu dans une banque entre 18h et 19h30. Des témoins vous ont vu dans le quartier juste avant. Vous affirmez que c'était impossible : vous étiez à un cours de cuisine.",
  "accused_document": "<p>Vous étiez inscrit à un <strong>cours de cuisine italienne</strong> dans un atelier du 11ème arrondissement. L'espace était aménagé avec <strong>plusieurs îlots de cuisson</strong> et une grande <strong>table centrale en bois massif</strong>. Le chef, un homme corpulent avec une <strong>toque blanche immaculée</strong> et un <strong>accent napolitain prononcé</strong>, expliquait la recette d'un <strong>risotto aux champignons sauvages</strong>. Une dizaine de participants écoutaient attentivement, certains prenaient des notes. Vous vous rappelez le bruit constant du <strong>bouillon de volaille qui mijotait</strong> dans une grande marmite en cuivre, ainsi que l'odeur intense de <strong>parmesan Parmigiano-Reggiano</strong> fraîchement râpé posé sur le comptoir. Le chef insistait sur l'importance de remuer constamment avec <strong>une cuillère en bois</strong>, pas en métal. À un moment, une participante aux <strong>cheveux roux attachés</strong> a accidentellement <strong>renversé du vin blanc</strong> sur son plan de travail, ce qui a provoqué quelques rires. Le chef a demandé à quelqu'un d'aller chercher un <strong>torchon propre</strong> dans l'armoire près de l'entrée. Vers la fin, vous avez tous dégusté vos créations accompagnées d'un <strong>vin rouge toscan</strong> que le chef avait apporté. Un participant portait un <strong>tablier à rayures bleues et blanches</strong> et racontait son récent voyage culinaire à Naples. L'ambiance était détendue, avec de la <strong>musique italienne</strong> en fond sonore.</p>",
  "inspector_summary": "Les accusés prétendent avoir assisté à un cours de cuisine italienne dans le 11ème pendant le créneau du crime.",
  "inspector_questions": [
    "Vous avez dit qu'il y avait environ une dizaine de participants — combien exactement étiez-vous dans la salle ?",
    "Vous avez dit que le chef portait une toque blanche — de quelle couleur était sa veste de cuisine ?",
    "Vous avez dit avoir préparé un risotto aux champignons sauvages — quel type de champignons précisément ?",
    "Vous avez dit qu'un bouillon mijotait dans une marmite — quelle était la matière de cette marmite ?",
    "Vous avez dit qu'il fallait remuer avec une cuillère en bois — quelle était la taille approximative de cette cuillère ?",
    "Vous avez dit qu'une participante aux cheveux roux a renversé du vin blanc — cette personne était-elle à côté de vous ou plus loin ?",
    "Vous avez dit que quelqu'un devait aller chercher un torchon — qui est allé le chercher exactement ?",
    "Vous avez dit avoir dégusté avec un vin rouge toscan — quelle était l'étiquette ou le nom de ce vin ?",
    "Vous avez dit qu'un participant portait un tablier à rayures — cette personne était-elle un homme ou une femme ?",
    "Vous avez dit qu'il y avait de la musique italienne — vous souvenez-vous d'un titre ou d'un artiste en particulier ?"
  ],
  "reading_time_seconds": 90
}
