{
  "id": "escape-game",
  "title": "Escape game",
  "context": "Un vol de scooter avec effraction a été commis hier après-midi dans un parking résidentiel. Des traces ADN ont été retrouvées sur les lieux. Vous niez catégoriquement : vous étiez enfermés dans un escape game avec des amis.",
  "accused_document": "<p>Hier après-midi, vous avez réservé une session d'<strong>escape game</strong> avec un groupe d'amis. Le thème de la salle était particulier et assez immersif. En arrivant, un <strong>game master</strong> vous a accueillis et expliqué le scénario ainsi que les règles à respecter.</p><p>Vous êtes entrés dans une <strong>salle</strong> décorée dans l'ambiance du thème. Vous aviez <strong>60 minutes</strong> pour résoudre toutes les <strong>énigmes</strong> et sortir. Le chronomètre s'est lancé et vous avez commencé à fouiller la pièce pour trouver des <strong>indices</strong>.</p><p>La première <strong>énigme</strong> que vous avez résolue impliquait un mécanisme spécifique qui a ouvert un premier <strong>coffre</strong>. À l'intérieur, vous avez trouvé un <strong>code</strong> qui servait pour la suite. L'un de vos <strong>coéquipiers</strong> a eu l'intuition brillante de regarder quelque part où personne n'avait pensé chercher, ce qui vous a fait gagner beaucoup de temps.</p><p>À un moment, vous étiez complètement bloqués sur une énigme particulièrement difficile. Vous avez dû demander un <strong>indice</strong> au game master via l'interphone. Vers la fin, vous avez découvert un <strong>passage secret</strong> qui menait à la dernière partie de la salle.</p><p>Vous avez réussi à sortir avec quelques minutes restantes. Le game master est revenu vous féliciter et vous a montré votre <strong>temps final</strong> sur l'écran. Vous avez ensuite pris une <strong>photo</strong> de groupe devant le décor avant de partir.</p>",
  "inspector_summary": "Les accusés affirment avoir été enfermés dans un escape game pendant le vol de scooter.",
  "inspector_questions": [
    "Vous avez dit avoir réservé un escape game — quel était le nom du lieu ?",
    "Vous avez dit que le thème de la salle était particulier — quel était ce thème exactement ?",
    "Vous avez dit que vous étiez un groupe d'amis — combien étiez-vous précisément ?",
    "Vous avez dit que la première énigme impliquait un mécanisme — quel type de mécanisme ?",
    "Vous avez dit avoir trouvé un code dans le coffre — quel était ce code ?",
    "Vous avez dit qu'un coéquipier a regardé quelque part d'inattendu — où exactement ?",
    "Vous avez dit être bloqués sur une énigme difficile — quelle était cette énigme ?",
    "Vous avez dit avoir découvert un passage secret — où menait-il et comment l'avez-vous trouvé ?",
    "Vous avez dit avoir réussi à sortir — quel était votre temps final exactement ?",
    "Vous avez dit avoir pris une photo — qui a pris la photo ?"
  ],
  "reading_time_seconds": 90
}
