{
  "id": "japan-expo",
  "title": "Convention geek chaotique",
  "context": "Un feu d'artifice illegal a ete tire depuis un toit hier apres-midi, causant un depart de feu. Des temoins ont vu un groupe correspondant a votre description fuir les lieux. Vous contestez.",
  "accused_document": "<p>Hier, le groupe a passe la journee dans une convention dediee a la culture japonaise. L'entree etait un chaos total avec des files d'attente interminables sous un soleil de plomb. Ca sentait la transpiration et le plastique chaud des cosplays.</p><p>Une fois a l'interieur, c'etait bonde a ne plus pouvoir respirer. Des gens en costumes enormes bousculaient tout le monde. Un cosplayeur a marche sur le pied de quelqu'un du groupe avec ses chaussures compensees. La climatisation etait en panne et l'air etait irrespirable.</p><p>Le groupe a fait la queue pendant une eternite pour voir un artiste qui faisait des dedicaces. Quand c'etait enfin le tour du groupe, l'artiste avait l'air epuise et a signe sans meme lever les yeux. Il y avait une banderole derriere lui avec une citation ecrite dessus.</p><p>A un stand de nourriture, le groupe a achete des takoyaki qui etaient froids et caoutchouteux. Le vendeur portait un bandana avec une inscription en japonais. Les prix etaient completement abusifs pour de la nourriture aussi mediocre.</p><p>En partant, quelqu'un du groupe s'est fait bousculer et a fait tomber ses achats. Un objet s'est casse dans le sac. Le groupe est sorti epuise, couvert de sueur, en se jurant de ne plus jamais revenir.</p>",
  "inspector_summary": "Les accuses affirment avoir passe la journee dans une convention pendant le feu d'artifice illegal.",
  "inspector_questions": [
    "Vous avez dit etre alles a une convention — quel etait le nom exact de cet evenement ?",
    "Vous avez dit qu'un cosplayeur a marche sur le pied de quelqu'un — en quel personnage etait-il deguise ?",
    "Vous avez dit avoir fait la queue pour un artiste — qui etait cet artiste exactement ?",
    "Vous avez dit qu'il y avait une banderole avec une citation — ecrivez cette citation mot pour mot.",
    "Vous avez dit que le vendeur portait un bandana avec une inscription — ecrivez cette inscription.",
    "Vous avez dit avoir achete des takoyaki — combien en avez-vous achete et a quel prix ?",
    "Vous avez dit que quelqu'un s'est fait bousculer — qui du groupe etait-ce ?",
    "Vous avez dit qu'un objet s'est casse — quel objet exactement ?",
    "Vous avez dit etre sortis epuises — a quelle heure approximativement le groupe est-il parti ?",
    "Vous avez dit vous etre jure de ne plus revenir — qui du groupe avait propose d'y aller au depart ?"
  ],
  "reading_time_seconds": 90
}
