{
  "id": "japan-expo",
  "title": "Convention geek chaotique",
  "context": "Un feu d'artifice illégal a été tiré depuis un toit hier après-midi, causant un départ de feu. Des témoins ont vu un groupe correspondant à votre description fuir les lieux. Vous contestez.",
  "accused_document": "<p>Hier, le groupe a passé la journée dans une convention dédiée à la culture japonaise. L'entrée coûtait 18 euros et c'était un chaos total avec des files d'attente interminables sous un soleil de plomb. Ça sentait la transpiration et le plastique chaud des cosplays. Le groupe est entré vers 11h30.</p><p>Une fois à l'intérieur, c'était bondé à ne plus pouvoir respirer. Des gens en costumes énormes bousculaient tout le monde. Un cosplayeur déguisé en Totoro gris a marché sur le pied de quelqu'un du groupe avec ses chaussures compensées. La climatisation était en panne et l'air était irrespirable.</p><p>Le groupe a fait la queue pendant 45 minutes pour voir un artiste qui faisait des dédicaces au stand B-12. Quand c'était enfin le tour du groupe, l'artiste avait l'air épuisé et a signé sans même lever les yeux. Il y avait une banderole derrière lui avec écrit '夢を信じて - Crois en tes rêves'.</p><p>À un stand de nourriture, le groupe a acheté une barquette de 6 takoyaki pour 9 euros. Ils étaient froids et caoutchouteux. Le vendeur portait un bandana bleu avec '祭り' écrit dessus en blanc. Les prix étaient complètement abusifs pour de la nourriture aussi médiocre.</p><p>En partant vers 17h, quelqu'un du groupe s'est fait bousculer et a fait tomber ses achats. Une figurine de 25 euros s'est cassée dans le sac. Le groupe est sorti épuisé, couvert de sueur, en se jurant de ne plus jamais revenir.</p>",
  "inspector_summary": "Les accusés affirment avoir passé la journée dans une convention pendant le feu d'artifice illégal.",
  "inspector_questions": [
    {
      "text": "Combien coûtait l'entrée de la convention ?",
      "hint": "L'entrée coûtait 18 euros."
    },
    {
      "text": "Vers quelle heure le groupe est-il entré dans la convention ?",
      "hint": "Le groupe est entré vers 11h30."
    },
    {
      "text": "En quel personnage était déguisé le cosplayeur qui a marché sur le pied de quelqu'un ?",
      "hint": "Un cosplayeur déguisé en Totoro gris a marché sur le pied de quelqu'un du groupe."
    },
    {
      "text": "Combien de temps le groupe a-t-il fait la queue pour les dédicaces ?",
      "hint": "Le groupe a fait la queue pendant 45 minutes pour voir un artiste."
    },
    {
      "text": "Quel était le numéro du stand de dédicaces ?",
      "hint": "Un artiste qui faisait des dédicaces au stand B-12."
    },
    {
      "text": "Que disait la banderole derrière l'artiste ?",
      "hint": "Il y avait une banderole avec écrit '夢を信じて - Crois en tes rêves'."
    },
    {
      "text": "Combien de takoyaki contenait la barquette et à quel prix ?",
      "hint": "Le groupe a acheté une barquette de 6 takoyaki pour 9 euros."
    },
    {
      "text": "De quelle couleur était le bandana du vendeur et qu'était-il écrit dessus ?",
      "hint": "Le vendeur portait un bandana bleu avec '祭り' écrit dessus en blanc."
    },
    {
      "text": "Combien valait la figurine qui s'est cassée ?",
      "hint": "Une figurine de 25 euros s'est cassée dans le sac."
    },
    {
      "text": "Vers quelle heure le groupe est-il parti ?",
      "hint": "En partant vers 17h, quelqu'un du groupe s'est fait bousculer."
    }
  ],
  "reading_time_seconds": 90
}
