{
  "id": "karting-competition",
  "title": "Karting low-cost desastreux",
  "context": "Une fontaine publique a ete remplie de liquide vaisselle hier soir, creant une montagne de mousse qui a bloque la circulation. Des temoins vous ont vu dans le secteur. Vous contestez.",
  "accused_document": "<p>Hier en fin de journee, le groupe s'est rendu sur un circuit de karting pour une session censee etre competitive. Le parking etait un champ de terre avec des flaques de boue. En entrant, ca sentait l'essence et le caoutchouc brule.</p><p>Le responsable etait un type blasé qui machait un chewing-gum bruyamment. Il portait une combinaison avec le logo du circuit imprime dans le dos. Les casques distribues sentaient la transpiration des utilisateurs precedents et les jugulaires etaient poisseuses.</p><p>Les karts etaient dans un etat lamentable. Celui attribue au groupe avait un siege dechire avec de la mousse jaunie qui depassait. Le volant etait collant et le moteur faisait un bruit de ferraille inquietant a chaque acceleration.</p><p>Pendant la course, un des karts est tombe en panne en plein milieu du circuit. Il a fallu le pousser sur le cote. Un autre participant s'est pris le mur dans un virage et a hurle des insultes. Le responsable a marmonne dans son talkie-walkie qui gresillait.</p><p>A la fin, le classement affiche sur l'ecran etait completement faux. Le groupe a reclame mais le responsable s'en fichait totalement. Les temps au tour etaient ecrits sur un tableau blanc efface a moitie.</p>",
  "inspector_summary": "Les accuses affirment avoir passe la soiree sur un circuit de karting pendant l'incident de la fontaine.",
  "inspector_questions": [
    "Vous avez dit etre alles sur un circuit de karting — quel etait le nom exact de ce circuit ?",
    "Vous avez dit que le responsable portait une combinaison avec un logo — decrivez ce logo exactement.",
    "Vous avez dit que le moteur faisait un bruit de ferraille — ecrivez l'onomatopee exacte de ce bruit.",
    "Vous avez dit que le talkie-walkie gresillait — ecrivez l'onomatopee exacte de ce gresillement.",
    "Vous avez dit qu'un participant a hurle des insultes — qu'a-t-il crie exactement ?",
    "Vous avez dit que le classement etait faux — a quelle position le groupe etait-il affiche ?",
    "Vous avez dit que les temps etaient sur un tableau blanc — quel etait le meilleur temps affiche ?",
    "Vous avez dit avoir reclame — qui du groupe a parle au responsable ?",
    "Vous avez dit etre partis apres — qui du groupe a conduit pour rentrer ?",
    "Vous avez dit que le parking etait un champ de boue — qui du groupe a sali ses chaussures ?"
  ],
  "reading_time_seconds": 90
}
