{
  "id": "karting-competition",
  "title": "Compétition de karting",
  "context": "Une agression violente a eu lieu hier soir devant un bar du centre-ville. Les caméras de surveillance montrent deux silhouettes qui pourraient correspondre à votre description. Vous niez fermement : vous étiez sur un circuit de karting pour une compétition.",
  "accused_document": "<p>Hier en fin d'après-midi, vous vous êtes rendus sur un circuit de karting pour participer à une compétition organisée avec plusieurs participants. C'était un événement qui se déroulait en plusieurs manches avec un classement final.</p><p>En arrivant, on vous a remis un casque et un dossard avec un numéro pour vous identifier. Vous avez fait un tour de reconnaissance du circuit pour repérer les virages difficiles. Il y avait notamment un virage particulièrement serré qui posait problème à tout le monde.</p><p>Votre kart avait une caractéristique technique spécifique que le mécanicien vous a expliquée avant de partir. Pendant la première manche, vous avez réussi à dépasser plusieurs concurrents. Un concurrent en particulier était très agressif sur la piste et vous a un peu bousculé.</p><p>Entre les manches, vous avez regardé votre temps au tour sur l'écran des résultats. Vous avez aussi acheté quelque chose à boire et à manger au stand à côté de la piste pour reprendre des forces.</p><p>La dernière manche s'est terminée en soirée. Après la course, il y a eu une petite cérémonie où les trois premiers du classement général ont été annoncés. Vous êtes restés un moment pour discuter avec les autres participants avant de partir.</p>",
  "inspector_summary": "Les accusés affirment avoir participé à une compétition de karting sur circuit pendant l'agression au bar.",
  "inspector_questions": [
    "Vous avez dit participer à une compétition — quel était le nom de cet événement ?",
    "Vous avez dit avoir reçu un dossard avec un numéro — quel était votre numéro ?",
    "Vous avez dit qu'il y avait un virage serré difficile — à quel endroit du circuit se trouvait ce virage ?",
    "Vous avez dit que votre kart avait une caractéristique technique — laquelle exactement ?",
    "Vous avez dit qu'un concurrent était agressif — pouvez-vous décrire ce concurrent ?",
    "Vous avez dit avoir regardé votre temps au tour — quel était votre meilleur temps ?",
    "Vous avez dit avoir acheté à boire et à manger — qu'avez-vous pris exactement ?",
    "Vous avez dit qu'il y a eu une cérémonie — qui a terminé sur le podium ?",
    "Vous avez dit que la course s'est terminée en soirée — à quel classement avez-vous fini ?",
    "Vous avez dit être restés discuter — qui a quitté le circuit en dernier ?"
  ],
  "reading_time_seconds": 90
}
