{
  "id": "laser-game",
  "title": "Laser game défaillant",
  "context": "Des poubelles ont été renversées et leur contenu étalé sur la chaussée hier soir. Des caméras vous situent dans le secteur au moment des faits. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe a participé à une session de laser game dans un complexe en périphérie. L'entrée coûtait 14 euros par personne. Le couloir d'entrée était sombre et sentait la transpiration et le plastique chaud. La moquette violette au sol était usée et collante par endroits.</p><p>Le responsable était un ado boutonneux qui expliquait les règles en marmonnant. Il portait un t-shirt noir avec le slogan du laser game imprimé en jaune fluo dessus. Il avait l'air de s'ennuyer profondément et répondait aux questions en soupirant 'C'est écrit sur le panneau'.</p><p>Les gilets distribués étaient lourds et inconfortables, ils pesaient au moins 3 kilos chacun. Les sangles étaient poisseuses et certaines ne se fermaient plus. Le pistolet laser attribué à quelqu'un du groupe avait un problème de visée et tirait complètement de travers.</p><p>L'arène était minuscule, à peine 150 mètres carrés. Des panneaux lumineux ne fonctionnaient plus et certains obstacles étaient cassés. Un joueur adverse a poussé quelqu'un du groupe qui est tombé et s'est fait mal au coude. L'ambiance sonore faisait un bruit de fond strident en permanence.</p><p>À la fin de la session de 20 minutes, le tableau des scores était complètement buggé et affichait des scores négatifs. Le groupe a réclamé mais le responsable a haussé les épaules. Tout le monde est reparti frustré vers 21h30 avec des courbatures à cause des gilets.</p>",
  "inspector_summary": "Les accusés affirment avoir passé la soirée dans un laser game pendant l'incident des poubelles.",
  "inspector_questions": [
    {
      "text": "Quel était le nom du complexe de laser game ?",
      "hint": "Le groupe a participé à une session de laser game dans un complexe en périphérie."
    },
    {
      "text": "Combien coûtait l'entrée par personne ?",
      "hint": "L'entrée coûtait 14 euros par personne."
    },
    {
      "text": "De quelle couleur était la moquette ?",
      "hint": "La moquette violette au sol était usée et collante."
    },
    {
      "text": "De quelle couleur était l'inscription sur le t-shirt du responsable ?",
      "hint": "Il portait un t-shirt noir avec le slogan imprimé en jaune fluo dessus."
    },
    {
      "text": "Qui du groupe avait le pistolet défectueux ?",
      "hint": "Le pistolet laser attribué à quelqu'un du groupe avait un problème de visée."
    },
    {
      "text": "Qui du groupe est tombé après avoir été poussé ?",
      "hint": "Un joueur adverse a poussé quelqu'un du groupe qui est tombé."
    },
    {
      "text": "Combien de temps durait la session ?",
      "hint": "À la fin de la session de 20 minutes."
    },
    {
      "text": "Qu'affichait le tableau des scores à la fin ?",
      "hint": "Le tableau des scores était complètement buggé et affichait des scores négatifs."
    },
    {
      "text": "À quelle heure le groupe est-il parti ?",
      "hint": "Tout le monde est reparti frustré vers 21h30."
    },
    {
      "text": "Comment le groupe est-il rentré après ?",
      "hint": "Tout le monde est reparti frustré avec des courbatures à cause des gilets."
    }
  ],
  "reading_time_seconds": 90
}
