{
  "id": "marche-producteurs",
  "title": "Marché de producteurs",
  "context": "Une altercation violente a éclaté dans un bar entre 10h et 12h. Plusieurs témoins affirment vous avoir vu sur place. Vous contestez : vous faisiez vos courses au marché.",
  "accused_document": "<p>Ce matin-là, vous êtes allés au <strong>marché</strong> avec quelqu'un pour faire vos courses de la semaine. C'était un marché local avec plusieurs <strong>stands de producteurs</strong>. L'ambiance était animée et il y avait déjà beaucoup de monde.</p><p>Vous avez commencé par aller à un stand de <strong>légumes</strong>. Le <strong>vendeur</strong> était très sympathique et vous a conseillé sur les produits de saison. Vous avez acheté plusieurs <strong>légumes</strong> et aussi des <strong>herbes aromatiques</strong>. Il vous a mis tout ça dans un sac et vous a donné un petit conseil de cuisine.</p><p>Ensuite, vous êtes passés au stand de <strong>fromages</strong> où vous avez pu goûter plusieurs produits avant d'acheter. Le <strong>fromager</strong> vous a fait goûter son fromage préféré qui était vraiment délicieux. Vous en avez pris un morceau. Votre compagnon, lui, préférait un autre fromage complètement différent.</p><p>Vous êtes aussi allés au stand du <strong>boulanger</strong> pour acheter du <strong>pain frais</strong>. Il y avait une bonne odeur de pain qui sortait du four. Vous avez pris plusieurs types de pain différents pour la semaine. Un autre <strong>stand</strong> vendait du miel et des produits de la ruche, vous y avez acheté quelque chose.</p><p>À un moment, vous avez croisé quelqu'un que vous connaissiez qui faisait aussi ses courses. Vous avez discuté quelques minutes avec cette personne. Il y avait aussi un stand qui avait une très longue <strong>file d'attente</strong> parce que ses produits avaient l'air vraiment bons.</p><p>Avant de partir, vous êtes passés voir un dernier <strong>stand</strong> où vous avez acheté quelque chose de spécial. Vous êtes rentrés chez vous avec plusieurs sacs remplis de courses.</p>",
  "inspector_summary": "Les accusés prétendent avoir fait leurs courses au marché de producteurs locaux pendant l'altercation au bar.",
  "inspector_questions": [
    "Vous avez dit être allés au marché — quel marché exactement ?",
    "Vous avez dit y être allés avec quelqu'un — qui était cette personne ?",
    "Vous avez dit que le vendeur de légumes vous a donné un conseil de cuisine — quel conseil ?",
    "Vous avez dit avoir acheté plusieurs légumes — lesquels ?",
    "Vous avez dit que le fromager vous a fait goûter son fromage préféré — quel fromage ?",
    "Vous avez dit que votre compagnon préférait un autre fromage — lequel ?",
    "Vous avez dit avoir acheté plusieurs types de pain — lesquels ?",
    "Vous avez dit avoir acheté quelque chose au stand de miel — quoi exactement ?",
    "Vous avez dit avoir croisé quelqu'un que vous connaissiez — qui était-ce ?",
    "Vous avez dit avoir acheté quelque chose de spécial au dernier stand — quoi et quel stand ?"
  ],
  "reading_time_seconds": 90
}
