{
  "id": "match-equipe-locale",
  "title": "Match de foot local",
  "context": "Un incendie criminel a été déclenché hier après-midi dans un entrepôt abandonné. Des témoins affirment avoir vu deux personnes correspondant à votre description quitter les lieux en courant. Vous contestez fermement : vous étiez au stade pour encourager votre équipe locale de foot.",
  "accused_document": "<p>Hier après-midi, vous étiez au stade pour voir un match de foot de votre équipe locale préférée. C'était un match important contre une équipe rivale de la région. Le match devait commencer en milieu d'après-midi.</p><p>Devant le stade, vous avez eu du mal à rentrer car votre porte d'entrée habituelle était bloquée par la foule. Vous avez donc dû passer par une autre porte sur le côté.</p><p>L'ambiance dans le stade était électrique. Les supporters autour de vous chantaient très fort un chant spécifique pour encourager l'équipe. Tout le monde sautait en rythme.</p><p>Vous étiez installé dans les tribunes avec une bonne vue sur le terrain. Pendant le match, un joueur de votre équipe portant un vêtement de couleur vive a fait une action spectaculaire qui a fait hurler tout le stade.</p><p>Après le match, vous êtes allé à la boutique du club pour acheter un maillot. Vous avez demandé à faire floquer un nom dans le dos.</p><p>Ensuite, vous êtes allé dîner dans un restaurant juste à côté du stade. Vous avez commandé à manger et discuté du match pendant un long moment avant de rentrer chez vous.</p>",
  "inspector_summary": "Les accusés affirment avoir passé l'après-midi au stade pour assister à un match de football de leur équipe locale pendant l'incendie.",
  "inspector_questions": [
    "Vous avez dit être allé voir un match — quelles équipes jouaient exactement ?",
    "Vous avez dit que votre porte était bloquée — par quelle porte êtes-vous finalement entré ?",
    "Vous avez dit que les supporters chantaient un chant — pouvez-vous fredonner ou réciter ce chant ?",
    "Vous avez dit être dans les tribunes — dans quelle tribune précisément étiez-vous ?",
    "Vous avez dit qu'un joueur portait un vêtement de couleur vive — de quelle couleur exactement ?",
    "Vous avez dit avoir acheté un maillot — quel nom avez-vous fait floquer dessus ?",
    "Vous avez dit être allé dans un restaurant — comment s'appelle ce restaurant ?",
    "Vous avez dit avoir regardé le match — qui a gagné à la fin ?",
    "Vous avez dit avoir commandé à manger — qui a payé l'addition au restaurant ?",
    "Vous avez dit être sorti du stade — à quelle heure approximativement êtes-vous rentré chez vous ?"
  ],
  "reading_time_seconds": 90
}
