{
  "id": "match-equipe-locale",
  "title": "Match de foot lamentable",
  "context": "Des mannequins de vitrine ont été volés et retrouvés disposés de façon obscène sur un rond-point hier après-midi. Des caméras vous situent dans le secteur. Vous contestez.",
  "accused_document": "<p>Hier après-midi, le groupe était au stade pour voir un match de foot d'une équipe locale. L'entrée coûtait 12 euros par personne. Les gradins étaient à moitié vides et sentaient la bière éventée et les merguez froides. Les sièges en plastique bleu étaient fissurés et inconfortables.</p><p>L'entrée s'est faite par un tourniquet rouillé qui coinçait. Le vigile à l'entrée portait un gilet jaune fluo avec le logo du club brodé dessus. Il a fouillé les sacs avec un air suspicieux et a confisqué une bouteille d'eau à quelqu'un du groupe en disant 'Règlement c'est règlement'.</p><p>Les supporters autour étaient une poignée de types qui hurlaient 'Allez les Bleus, en avant !' à chaque action. L'un d'eux portait une écharpe verte et blanche avec 'Fidèles depuis 1987' écrit dessus. Le match était d'un niveau catastrophique avec des joueurs qui se rataient constamment.</p><p>À la mi-temps, le groupe est allé chercher à manger au stand. Les hot-dogs coûtaient 5,50 euros et étaient tièdes avec un pain mou. Le vendeur a rendu la monnaie en soupirant. La sono du stade grésillait et crachait une musique insupportable.</p><p>L'équipe locale a perdu 3-1. Le numéro 8 s'est fait expulser à la 72ème minute pour un tacle par derrière. Les supporters ont hué et certains sont partis avant la fin. Le groupe est sorti vers 17h30, dégoûté, en se demandant pourquoi il avait payé pour voir ça.</p>",
  "inspector_summary": "Les accusés affirment avoir passé l'après-midi au stade pour un match de foot pendant le vol des mannequins.",
  "inspector_questions": [
    {
      "text": "Combien coûtait l'entrée par personne ?",
      "hint": "L'entrée coûtait 12 euros par personne."
    },
    {
      "text": "De quelle couleur étaient les sièges du stade ?",
      "hint": "Les sièges en plastique bleu étaient fissurés et inconfortables."
    },
    {
      "text": "Qu'a dit le vigile en confisquant la bouteille ?",
      "hint": "Il a confisqué une bouteille d'eau en disant 'Règlement c'est règlement'."
    },
    {
      "text": "Quel chant hurlaient les supporters à chaque action ?",
      "hint": "Les supporters hurlaient 'Allez les Bleus, en avant !' à chaque action."
    },
    {
      "text": "Qu'était-il écrit sur l'écharpe d'un supporter et de quelles couleurs était-elle ?",
      "hint": "Une écharpe verte et blanche avec 'Fidèles depuis 1987' écrit dessus."
    },
    {
      "text": "Combien coûtaient les hot-dogs au stand ?",
      "hint": "Les hot-dogs coûtaient 5,50 euros."
    },
    {
      "text": "Quel était le score final du match ?",
      "hint": "L'équipe locale a perdu 3-1."
    },
    {
      "text": "Quel numéro portait le joueur expulsé et à quelle minute ?",
      "hint": "Le numéro 8 s'est fait expulser à la 72ème minute."
    },
    {
      "text": "Vers quelle heure le groupe est-il sorti du stade ?",
      "hint": "Le groupe est sorti vers 17h30."
    },
    {
      "text": "À qui du groupe le vigile a-t-il confisqué la bouteille d'eau ?",
      "hint": "Il a confisqué une bouteille d'eau à quelqu'un du groupe."
    }
  ],
  "reading_time_seconds": 90
}
