{
  "id": "match-equipe-locale",
  "title": "Match de foot lamentable",
  "context": "Des mannequins de vitrine ont ete voles et retrouves disposes de facon obscene sur un rond-point hier apres-midi. Des cameras vous situent dans le secteur. Vous contestez.",
  "accused_document": "<p>Hier apres-midi, le groupe etait au stade pour voir un match de foot d'une equipe locale. Les gradins etaient a moitie vides et sentaient la biere eventee et les merguez froides. Les sieges en plastique etaient fissures et inconfortables.</p><p>L'entree s'est faite par un tourniquet rouille qui coinçait. Le vigile a l'entree portait un gilet avec le logo du club brode dessus. Il a fouille les sacs avec un air suspicieux et a confisque une bouteille d'eau a quelqu'un du groupe.</p><p>Les supporters autour etaient une poignee de types qui hurlaient un chant ridicule a chaque action. L'un d'eux portait une echarpe avec un slogan imprime dessus. Le match etait d'un niveau catastrophique avec des joueurs qui se rataient constamment.</p><p>A la mi-temps, le groupe est alle chercher a manger au stand. Les hot-dogs etaient tiedes et le pain etait mou. Le vendeur a rendu la monnaie en soupirant. La sono du stade gresillait et crachait une musique insupportable.</p><p>L'equipe locale a perdu lamentablement. Un joueur s'est fait expulser pour une faute stupide. Les supporters ont hue et certains sont partis avant la fin. Le groupe est sorti degoute en se demandant pourquoi il avait paye pour voir ca.</p>",
  "inspector_summary": "Les accuses affirment avoir passe l'apres-midi au stade pour un match de foot pendant le vol des mannequins.",
  "inspector_questions": [
    "Vous avez dit etre alles voir un match — quelles equipes jouaient exactement ?",
    "Vous avez dit que le vigile portait un gilet avec un logo — decrivez ce logo exactement.",
    "Vous avez dit que les supporters hurlaient un chant — ecrivez les paroles de ce chant.",
    "Vous avez dit qu'un supporter portait une echarpe avec un slogan — ecrivez ce slogan mot pour mot.",
    "Vous avez dit que la sono gresillait — ecrivez l'onomatopee exacte de ce gresillement.",
    "Vous avez dit qu'un joueur s'est fait expulser — pour quelle faute exactement ?",
    "Vous avez dit que l'equipe a perdu — quel etait le score final ?",
    "Vous avez dit que le vigile a confisque une bouteille — a qui du groupe appartenait-elle ?",
    "Vous avez dit etre sortis degoutés — qui du groupe avait propose d'aller voir ce match ?",
    "Vous avez dit avoir paye — combien coutait l'entree par personne ?"
  ],
  "reading_time_seconds": 90
}
