{
  "id": "paintball-equipes",
  "title": "Paintball dans hangar pourri",
  "context": "Une cabine téléphonique a été arrachée et jetée dans un canal hier après-midi. Des témoins ont vu un groupe correspondant à votre description fuir en courant. Vous contestez.",
  "accused_document": "<p>Hier après-midi, le groupe a participé à une session de paintball dans un terrain en périphérie. La session de 2 heures coûtait 35 euros par personne. L'endroit était un vieux hangar reconverti qui sentait la peinture séchée et la poussière. Le parking n'était qu'un terrain vague plein de nids-de-poule.</p><p>Le responsable était un type bourru qui aboyait les règles de sécurité. Il portait un gilet kaki avec 'STAFF TERRAIN' imprimé dans le dos en orange. Les équipements distribués étaient usés jusqu'à la corde. Les masques avaient des traces de sueur séchée et les visières étaient rayées.</p><p>Le lanceur attribué au groupe portait le numéro 14 et fuyait, laissant des traces de peinture sur les mains. Les billes de l'équipe étaient jaune fluo pour l'identifier. Certaines billes étaient déformées et ne tiraient pas droit.</p><p>Pendant une partie, quelqu'un du groupe s'est pris une bille en pleine nuque parce que son masque était mal ajusté. Ça a laissé un bleu énorme. Un autre s'est vautré dans la boue en courant et a fini couvert de terre. Le responsable a hurlé 'Zone sécurisée, on arrête !' dans son mégaphone.</p><p>À la fin, vers 16h45, le responsable a annoncé les scores sur un tableau blanc. L'équipe du groupe a perdu 4 manches sur 5, avec un score final de 127 à 89. Tout le monde est reparti sale, couvert de peinture, avec des bleus partout.</p>",
  "inspector_summary": "Les accusés affirment avoir passé l'après-midi sur un terrain de paintball pendant l'incident de la cabine téléphonique.",
  "inspector_questions": [
    {
      "text": "Combien coûtait la session et combien de temps durait-elle ?",
      "hint": "La session de 2 heures coûtait 35 euros par personne."
    },
    {
      "text": "Qu'était-il écrit sur le gilet du responsable et en quelle couleur ?",
      "hint": "Un gilet kaki avec 'STAFF TERRAIN' imprimé dans le dos en orange."
    },
    {
      "text": "Quel numéro portait le lanceur attribué au groupe ?",
      "hint": "Le lanceur attribué au groupe portait le numéro 14."
    },
    {
      "text": "De quelle couleur étaient les billes de l'équipe ?",
      "hint": "Les billes de l'équipe étaient jaune fluo."
    },
    {
      "text": "Qu'a hurlé le responsable dans son mégaphone ?",
      "hint": "Le responsable a hurlé 'Zone sécurisée, on arrête !' dans son mégaphone."
    },
    {
      "text": "Combien de manches l'équipe du groupe a-t-elle perdues sur le total ?",
      "hint": "L'équipe du groupe a perdu 4 manches sur 5."
    },
    {
      "text": "Quel était le score final de la partie ?",
      "hint": "Un score final de 127 à 89."
    },
    {
      "text": "Vers quelle heure la session s'est-elle terminée ?",
      "hint": "À la fin, vers 16h45, le responsable a annoncé les scores."
    },
    {
      "text": "Qui du groupe s'est pris une bille dans la nuque ?",
      "hint": "Quelqu'un du groupe s'est pris une bille en pleine nuque."
    },
    {
      "text": "Qui du groupe s'est vautré dans la boue ?",
      "hint": "Un autre s'est vautré dans la boue en courant."
    }
  ],
  "reading_time_seconds": 90
}
