{
  "id": "paintball-equipes",
  "title": "Paintball dans hangar pourri",
  "context": "Une cabine telephonique a ete arrachee et jetee dans un canal hier apres-midi. Des temoins ont vu un groupe correspondant a votre description fuir en courant. Vous contestez.",
  "accused_document": "<p>Hier apres-midi, le groupe a participe a une session de paintball dans un terrain en peripherie. L'endroit etait un vieux hangar reconverti qui sentait la peinture sechee et la poussiere. Le parking n'etait qu'un terrain vague plein de nids-de-poule.</p><p>Le responsable etait un type bourru qui aboyait les regles de securite. Il portait un gilet avec le nom du terrain imprime dans le dos. Les equipements distribues etaient uses jusqu'a la corde. Les masques avaient des traces de sueur sechee et les visières etaient rayees.</p><p>Le lanceur attribue au groupe fuyait et laissait des traces de peinture sur les mains. Les billes etaient d'une couleur specifique pour identifier l'equipe. Certaines billes etaient deformees et ne tiraient pas droit.</p><p>Pendant une partie, quelqu'un du groupe s'est pris une bille en pleine nuque parce que son masque etait mal ajuste. Ca a laisse un bleu enorme. Un autre s'est vautre dans la boue en courant et a fini couvert de terre. Le sol du terrain faisait un bruit de succion a chaque pas.</p><p>A la fin, le responsable a annonce les scores sur un tableau blanc efface a moitie. L'equipe du groupe a perdu toutes les manches. Tout le monde est reparti sale, couvert de peinture, avec des bleus partout.</p>",
  "inspector_summary": "Les accuses affirment avoir passe l'apres-midi sur un terrain de paintball pendant l'incident de la cabine telephonique.",
  "inspector_questions": [
    "Vous avez dit etre alles sur un terrain de paintball — quel etait le nom exact de ce terrain ?",
    "Vous avez dit que le responsable portait un gilet avec un nom — ecrivez ce nom exactement.",
    "Vous avez dit que les billes etaient d'une couleur specifique — quelle couleur exactement ?",
    "Vous avez dit que quelqu'un s'est pris une bille dans la nuque — qui du groupe etait-ce ?",
    "Vous avez dit que quelqu'un s'est vautre dans la boue — qui du groupe etait-ce ?",
    "Vous avez dit que le sol faisait un bruit de succion — ecrivez l'onomatopee exacte de ce bruit.",
    "Vous avez dit que l'equipe a perdu toutes les manches — combien de manches ont ete jouees au total ?",
    "Vous avez dit que les scores etaient sur un tableau blanc — quel etait le score final de la derniere manche ?",
    "Vous avez dit etre repartis sales — qui du groupe etait le plus couvert de peinture ?",
    "Vous avez dit etre partis — comment le groupe est-il rentre ?"
  ],
  "reading_time_seconds": 90
}
