{
  "id": "pub-karaoke",
  "title": "Karaoké dans pub louche",
  "context": "Plusieurs vitrines de magasins ont été taguées avec des inscriptions obscènes hier soir dans le centre-ville. Des témoins vous ont vu dans le secteur avec des sacs suspects. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe s'est retrouvé dans un pub irlandais pour une soirée karaoké. L'endroit avait l'air mieux sur les photos internet. En entrant, ça sentait la bière renversée et le vieux bois moisi. La moquette au sol était poisseuse et faisait un bruit de ventouse à chaque pas.</p><p>Le groupe s'est installé à une table bancale près de la scène. Les chaises étaient dépareillées et une d'entre elles avait un pied plus court. Le barman, un type avec un tablier taché de sauce rouge, a pris les commandes sans lever les yeux de son téléphone. Il y avait une ardoise derrière lui avec le cocktail du jour écrit à la craie : 'Mojito Spécial 6€'.</p><p>Les premiers chanteurs étaient catastrophiques. Un type a hurlé du Johnny tellement faux que ça faisait mal aux oreilles. Le micro grésillait et l'animateur du karaoké portait un badge avec écrit 'DJ MUSIC MASTER'. Quelqu'un du groupe a fini par monter sur scène et a chanté une chanson qui a fait rire toute la salle.</p><p>Le système de son a planté en plein milieu. L'écran avec les paroles affichait n'importe quoi. L'animateur a dû tout redémarrer en tapant sur la machine qui faisait un bruit métallique étrange.</p><p>À la fin de la soirée, le barman a apporté une addition de 47 euros avec des consommations en trop. Quelqu'un du groupe a dû râler pendant dix minutes pour faire corriger. Le groupe est parti vers 23h30 en se demandant pourquoi il avait choisi cet endroit.</p>",
  "inspector_summary": "Les accusés affirment avoir passé la soirée dans un pub irlandais pour un karaoké pendant les tags.",
  "inspector_questions": [
    {
      "text": "Quel était le nom du pub ?",
      "hint": "Le groupe s'est retrouvé dans un pub irlandais pour une soirée karaoké."
    },
    {
      "text": "Quel était le cocktail du jour affiché sur l'ardoise ?",
      "hint": "Il y avait une ardoise avec le cocktail du jour écrit à la craie : 'Mojito Spécial 6€'."
    },
    {
      "text": "Qu'était-il écrit sur le badge de l'animateur ?",
      "hint": "L'animateur du karaoké portait un badge avec écrit 'DJ MUSIC MASTER'."
    },
    {
      "text": "Qui du groupe est monté chanter sur scène ?",
      "hint": "Quelqu'un du groupe a fini par monter sur scène et a chanté une chanson."
    },
    {
      "text": "Quelle chanson a été chantée par cette personne ?",
      "hint": "Quelqu'un du groupe a chanté une chanson qui a fait rire toute la salle."
    },
    {
      "text": "Quel montant était affiché sur l'addition avant correction ?",
      "hint": "Le barman a apporté une addition de 47 euros avec des consommations en trop."
    },
    {
      "text": "Qui du groupe a réclamé auprès du barman pour l'addition ?",
      "hint": "Quelqu'un du groupe a dû râler pendant dix minutes pour faire corriger."
    },
    {
      "text": "De quelle couleur étaient les taches sur le tablier du barman ?",
      "hint": "Le barman, un type avec un tablier taché de sauce rouge."
    },
    {
      "text": "À quelle heure approximativement le groupe est-il parti ?",
      "hint": "Le groupe est parti vers 23h30."
    },
    {
      "text": "Qui du groupe avait proposé ce pub au départ ?",
      "hint": "Le groupe est parti en se demandant pourquoi il avait choisi cet endroit."
    }
  ],
  "reading_time_seconds": 90
}
