{
  "id": "quiz-pub",
  "title": "Soirée quiz pub nulle",
  "context": "Une statue d'art moderne a été renversée et cassée dans un parc hier soir. Des témoins affirment avoir vu un groupe correspondant à votre description s'enfuir en riant. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe a participé à une soirée quiz dans un pub. L'inscription coûtait 5 euros par équipe. L'endroit était un bar miteux avec une odeur de bière éventée et de cacahuètes rances. Les tables en bois étaient collantes et les chaises branlantes.</p><p>L'animateur du quiz était un type avec un micro qui grésillait. Il portait un t-shirt violet avec le slogan de la soirée imprimé en blanc dessus. Il faisait des blagues qui ne faisaient rire que lui et lisait les questions d'un ton monocorde en bâillant.</p><p>Les questions étaient soit beaucoup trop faciles soit complètement impossibles. Le quiz comptait 4 manches de 10 questions chacune. Certaines questions étaient mal formulées et n'avaient pas de bonne réponse. Le groupe a contesté une réponse mais l'animateur a répondu 'C'est moi qui décide' avec un sourire narquois.</p><p>L'équipe d'à côté, composée de 6 personnes, trichait ouvertement sur leurs téléphones. Quand quelqu'un du groupe l'a signalé, l'animateur n'a rien fait. Les enceintes crachotaient un jingle horrible entre chaque manche qui vrillait les tympans.</p><p>À la fin, le groupe a terminé 9ème sur 12 équipes. Le lot du gagnant était ridicule : un bon de réduction de 10% sur la prochaine consommation. L'animateur s'est moqué des perdants en disant 'Revenez quand vous saurez quelque chose'. Tout le monde est parti dégoûté vers 23h.</p>",
  "inspector_summary": "Les accusés affirment avoir passé la soirée à un quiz de pub pendant le vandalisme de la statue.",
  "inspector_questions": [
    {
      "text": "Dans quel pub le quiz avait-il lieu ?",
      "hint": "Le groupe a participé à une soirée quiz dans un pub."
    },
    {
      "text": "Combien coûtait l'inscription par équipe ?",
      "hint": "L'inscription coûtait 5 euros par équipe."
    },
    {
      "text": "De quelle couleur était le t-shirt de l'animateur ?",
      "hint": "Il portait un t-shirt violet avec le slogan de la soirée imprimé en blanc."
    },
    {
      "text": "Combien de manches comportait le quiz ?",
      "hint": "Le quiz comptait 4 manches de 10 questions chacune."
    },
    {
      "text": "Qu'a répondu l'animateur quand le groupe a contesté une réponse ?",
      "hint": "L'animateur a répondu 'C'est moi qui décide' avec un sourire narquois."
    },
    {
      "text": "Qui du groupe a signalé les tricheurs ?",
      "hint": "Quand quelqu'un du groupe l'a signalé, l'animateur n'a rien fait."
    },
    {
      "text": "À quelle place le groupe a-t-il terminé ?",
      "hint": "Le groupe a terminé 9ème sur 12 équipes."
    },
    {
      "text": "Qu'a dit l'animateur pour se moquer des perdants ?",
      "hint": "L'animateur s'est moqué des perdants en disant 'Revenez quand vous saurez quelque chose'."
    },
    {
      "text": "À quelle heure le groupe est-il parti ?",
      "hint": "Tout le monde est parti dégoûté vers 23h."
    },
    {
      "text": "Comment le groupe est-il rentré après ?",
      "hint": "Tout le monde est parti dégoûté."
    }
  ],
  "reading_time_seconds": 90
}
