{
  "id": "reparation-velo",
  "title": "Réparation de vélo",
  "context": "Une fraude bancaire a été détectée sur votre compte entre 16h et 18h. L'opération semblerait avoir été faite depuis votre téléphone. Vous niez : vous étiez chez le réparateur de vélos.",
  "accused_document": "<p>Cet après-midi, vous avez apporté votre vélo dans un <strong>atelier de réparation de vélos</strong> situé dans une petite rue. L'atelier était un local assez exigu avec une <strong>forte odeur de graisse et d'huile</strong>. Des <strong>pièces détachées</strong> étaient accrochées sur des panneaux muraux et plusieurs vélos en réparation étaient alignés. Le mécanicien, un homme d'une cinquantaine d'années avec une <strong>barbe grisonnante</strong> et des <strong>mains tachées d'huile</strong>, portait une <strong>salopette bleue</strong>. Vous lui avez expliqué que votre vélo avait un problème de freins et que la <strong>chaîne déraillait</strong> régulièrement. Il a soulevé le vélo sur un <strong>support métallique</strong> et a commencé à inspecter les freins. Vous avez remarqué qu'il utilisait plusieurs outils : une <strong>clé Allen</strong>, un tournevis et un dégraissant en spray. Un vieux <strong>poste de radio</strong> diffusait une émission d'actualités dans un coin de l'atelier. Le sol était recouvert de <strong>tapis en caoutchouc noir</strong> tachés d'huile. Pendant qu'il travaillait, un autre client est entré avec un <strong>vélo électrique</strong> qui avait une roue crevée. Ce client portait un <strong>casque de vélo jaune fluo</strong> sous le bras. Le mécanicien vous a expliqué qu'il devait changer les <strong>patins de frein</strong> et ajuster le dérailleur. Il vous a montré les anciennes pièces usées. Le travail a pris plus de temps que prévu. Une fois terminé, il a fait tourner les roues pour vérifier que tout fonctionnait correctement. Vous avez testé les freins en appuyant sur les leviers. Satisfait du résultat, vous avez payé et êtes reparti avec votre vélo réparé.</p>",
  "inspector_summary": "Les accusés soutiennent avoir passé l'après-midi dans un atelier de réparation de vélos pendant la fraude.",
  "inspector_questions": [
    "Vous avez dit que le mécanicien avait une barbe grisonnante — était-elle courte ou longue ?",
    "Vous avez dit qu'il portait une salopette bleue — cette salopette avait-elle des poches visibles ?",
    "Vous avez dit que votre chaîne déraillait — le dérailleur était-il à l'avant ou à l'arrière du vélo ?",
    "Vous avez dit qu'il a utilisé une clé Allen — de quelle taille approximativement était cette clé ?",
    "Vous avez dit qu'un poste de radio diffusait une émission — était-ce plutôt de la musique ou des discussions ?",
    "Vous avez dit qu'un autre client est entré avec un vélo électrique — quelle était la couleur de ce vélo ?",
    "Vous avez dit que ce client portait un casque de vélo jaune fluo — portait-il aussi des gants ?",
    "Vous avez dit qu'il fallait changer les patins de frein — combien de patins ont été changés : deux ou quatre ?",
    "Vous avez dit que le travail a pris plus de temps que prévu — combien de temps environ êtes-vous resté ?",
    "Vous avez dit avoir testé les freins — avez-vous fait un tour avec le vélo avant de partir ?"
  ],
  "reading_time_seconds": 90
}
