{
  "id": "restaurant-italien",
  "title": "Dîner au restaurant italien",
  "context": "Un vol avec violence a été commis hier soir dans une station-service. Vous correspondez au signalement des agresseurs. Vous affirmez que c'est impossible : vous dîniez dans un restaurant italien avec des amis.",
  "accused_document": "<p>Hier soir, vous aviez réservé une table dans un <strong>restaurant italien</strong> pour un dîner entre amis. C'était pour célébrer une occasion spéciale, et vous étiez plusieurs personnes autour de la table.</p><p>En arrivant au restaurant, vous avez été accueillis par le <strong>patron</strong> qui vous a installés à une table. L'ambiance était chaleureuse avec une <strong>décoration</strong> typiquement italienne. Vous étiez bien placés dans le restaurant avec une bonne vue sur la salle.</p><p>Le <strong>serveur</strong> vous a apporté la carte et vous a recommandé quelques <strong>spécialités</strong> de la maison. Vous avez commencé par commander des <strong>apéritifs</strong> et des <strong>entrées</strong> à partager. L'un de vos amis a commandé un plat que le serveur lui avait particulièrement recommandé.</p><p>Pour le <strong>plat principal</strong>, chacun a choisi quelque chose de différent. Vous vous rappelez avoir commandé un plat de <strong>pâtes fraîches</strong> qui était délicieux. Vous avez aussi partagé plusieurs <strong>bouteilles de vin</strong> italien au cours du repas. À un moment, quelqu'un à votre table a <strong>renversé</strong> un peu de vin, ce qui a créé un petit moment d'embarras.</p><p>Le serveur a apporté un <strong>dessert</strong> spécial pour l'occasion avec des <strong>bougies</strong>. Tout le restaurant a chanté pour votre ami. Le <strong>chef</strong> est même sorti de sa cuisine pour vous saluer et demander si tout s'était bien passé.</p><p>Le repas s'est terminé tard dans la soirée. L'<strong>addition</strong> était assez élevée et vous l'avez partagée entre plusieurs personnes. Vous êtes restés encore un moment à discuter avant de quitter le restaurant.</p>",
  "inspector_summary": "Les accusés affirment avoir dîné dans un restaurant italien pendant le vol à la station-service.",
  "inspector_questions": [
    "Vous avez dit avoir réservé un restaurant italien — quel était le nom de ce restaurant ?",
    "Vous avez dit célébrer une occasion spéciale — quelle était cette occasion ?",
    "Vous avez dit être plusieurs personnes — combien étiez-vous exactement ?",
    "Vous avez dit que le serveur a recommandé des spécialités — lesquelles ?",
    "Vous avez dit avoir commandé des apéritifs — qu'avez-vous pris ?",
    "Vous avez dit avoir commandé des pâtes fraîches — quel type de pâtes exactement ?",
    "Vous avez dit avoir partagé des bouteilles de vin — quel type de vin ?",
    "Vous avez dit que quelqu'un a renversé du vin — qui était-ce ?",
    "Vous avez dit que le restaurant a chanté — pour qui était-ce ?",
    "Vous avez dit avoir partagé l'addition — qui a payé et comment ?"
  ],
  "reading_time_seconds": 90
}
