{
  "id": "restaurant-italien",
  "title": "Restaurant italien catastrophique",
  "context": "Un abribus a ete defonce a coups de masse hier soir. Des debris de verre ont blesse un passant. Des temoins vous ont vu dans le secteur. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe avait reserve dans un restaurant italien cense etre bien note en ligne. En arrivant, la devanture etait miteuse et l'enseigne clignotait. A l'interieur, ca sentait la friture et le fromage rance. La nappe en plastique de la table etait collante.</p><p>Le serveur etait un type stresse qui transpirait et oubliait tout. Il portait un tablier tache avec le nom du restaurant brode dessus. Il a mis vingt minutes a prendre la commande et s'est trompe deux fois.</p><p>Les pizzas sont arrivees tiedes avec une pate molle et degoulinante d'huile. Le fromage avait une texture caoutchouteuse suspecte. Un plat de pates commande etait completement different de la description du menu. Le pain servi en accompagnement etait dur comme de la pierre.</p><p>A un moment, quelqu'un de la table d'a cote s'est plaint bruyamment au patron. Ca a cree un esclandre. Le patron a hausse le ton et l'ambiance est devenue tres genante. Le televiseur accroche au mur diffusait un match avec le son a fond qui gresillait.</p><p>L'addition comportait des erreurs avec des plats factures en double. Le serveur a soupire quand le groupe a demande de corriger. Le groupe est parti en laissant le pourboire minimum, ecœure par l'experience.</p>",
  "inspector_summary": "Les accuses affirment avoir passe la soiree dans un restaurant italien pendant la destruction de l'abribus.",
  "inspector_questions": [
    "Vous avez dit avoir reserve dans un restaurant italien — quel etait le nom exact de ce restaurant ?",
    "Vous avez dit que le serveur portait un tablier avec un nom — ecrivez ce nom exactement.",
    "Vous avez dit que le serveur s'est trompe — quelle erreur a-t-il faite exactement ?",
    "Vous avez dit qu'un plat etait different de la description — quel plat et quelle etait la difference ?",
    "Vous avez dit que le televiseur gresillait — ecrivez l'onomatopee exacte de ce gresillement.",
    "Vous avez dit que quelqu'un s'est plaint au patron — qu'a dit cette personne exactement ?",
    "Vous avez dit que l'addition comportait des erreurs — quel etait le montant avant correction ?",
    "Vous avez dit avoir laisse le pourboire minimum — combien exactement ?",
    "Vous avez dit etre partis ecœures — qui du groupe a paye l'addition ?",
    "Vous avez dit avoir reserve — qui du groupe avait choisi ce restaurant ?"
  ],
  "reading_time_seconds": 90
}
