{
  "id": "salle-arcade",
  "title": "Salle d'arcade pourrie",
  "context": "Un panneau publicitaire géant a été taggué avec des obscénités hier après-midi. Des caméras montrent un groupe correspondant à votre description avec des bombes de peinture. Vous contestez.",
  "accused_document": "<p>Hier après-midi, le groupe est allé dans une salle d'arcade rétro pour jouer. L'entrée coûtait 2 euros pour échanger 10 jetons. L'endroit était dans un centre commercial mourant. En entrant, ça sentait le plastique surchauffé et la poussière. La moquette bleue était tachée et décolorée par endroits.</p><p>Le gérant était un vieux type grognon assis derrière un comptoir graisseux. Il portait une casquette rouge avec le logo de l'arcade brodé dessus. Il échangeait les pièces contre des jetons en soupirant 'Vous avez que ça ?' comme si ça le dérangeait.</p><p>La plupart des 15 machines étaient en panne ou fonctionnaient mal. L'écran d'une borne clignotait et donnait mal aux yeux. Les manettes étaient poisseuses et certains boutons restaient enfoncés. Une machine a avalé 3 jetons d'un coup sans lancer la partie.</p><p>Le groupe a réclamé un remboursement mais le gérant a refusé en montrant un panneau avec l'inscription 'Aucun remboursement'. La seule machine qui marchait correctement était monopolisée par un gamin d'environ 8 ans qui refusait de laisser sa place.</p><p>Le distributeur de boissons a rendu une canette tiède et cabossée. Quelqu'un du groupe a fait tomber des jetons qui ont roulé sous une machine impossible à atteindre. Le groupe est parti vers 16h30 frustré après avoir gaspillé tout son argent sans vraiment jouer.</p>",
  "inspector_summary": "Les accusés affirment avoir passé l'après-midi dans une salle d'arcade pendant le tag du panneau.",
  "inspector_questions": [
    {
      "text": "Quel était le nom de la salle d'arcade ?",
      "hint": "Le groupe est allé dans une salle d'arcade rétro pour jouer."
    },
    {
      "text": "Combien coûtait l'entrée pour 10 jetons ?",
      "hint": "L'entrée coûtait 2 euros pour échanger 10 jetons."
    },
    {
      "text": "De quelle couleur était la moquette ?",
      "hint": "La moquette bleue était tachée et décolorée."
    },
    {
      "text": "De quelle couleur était la casquette du gérant ?",
      "hint": "Il portait une casquette rouge avec le logo de l'arcade brodé dessus."
    },
    {
      "text": "Combien de machines y avait-il dans l'arcade ?",
      "hint": "La plupart des 15 machines étaient en panne ou fonctionnaient mal."
    },
    {
      "text": "Combien de jetons la machine défectueuse a-t-elle avalés ?",
      "hint": "Une machine a avalé 3 jetons d'un coup sans lancer la partie."
    },
    {
      "text": "Qui du groupe a fait tomber des jetons sous la machine ?",
      "hint": "Quelqu'un du groupe a fait tomber des jetons qui ont roulé sous une machine."
    },
    {
      "text": "Qu'était-il écrit sur le panneau que le gérant a montré ?",
      "hint": "Le gérant a refusé en montrant un panneau avec l'inscription 'Aucun remboursement'."
    },
    {
      "text": "À quelle heure le groupe est-il parti ?",
      "hint": "Le groupe est parti vers 16h30 frustré."
    },
    {
      "text": "Comment le groupe est-il rentré après ?",
      "hint": "Le groupe est parti frustré après avoir gaspillé tout son argent."
    }
  ],
  "reading_time_seconds": 90
}
