{
  "id": "salle-de-sport",
  "title": "Salle de sport miteuse",
  "context": "Une voiture de police a été taguée avec des insultes hier en fin d'après-midi. Des caméras de surveillance vous situent dans le secteur. Vous contestez.",
  "accused_document": "<p>Hier en fin d'après-midi, le groupe avait rendez-vous dans une salle de sport pour une séance d'essai avec un coach. La séance coûtait 25 euros par personne. L'endroit était dans un sous-sol qui sentait la transpiration et le désinfectant bon marché. La moquette grise de l'entrée était usée et tachée.</p><p>Le coach était un type musclé qui hurlait ses instructions. Il portait un débardeur noir avec l'inscription 'NO PAIN NO GAIN' imprimée en jaune dessus. Il regardait le groupe avec mépris comme s'il doutait de leurs capacités physiques.</p><p>Les machines étaient vieilles et certaines faisaient des bruits inquiétants. Un tapis de course grinçait à chaque foulée. Les haltères étaient poisseuses et avaient des traces de rouille. Les vestiaires sentaient l'humidité et seulement 3 casiers sur 10 fermaient correctement.</p><p>Le coach a imposé des exercices impossibles et s'est moqué quand quelqu'un du groupe n'y arrivait pas en disant 'Ma grand-mère fait mieux'. Il a donné 30 pompes de punition à tout le groupe pour avoir demandé une pause. Quelqu'un a failli vomir tellement c'était intense.</p><p>À la fin, le coach a fait un discours condescendant sur le manque de forme physique du groupe. Il a noté les performances sur un tableau blanc où le groupe était classé dernier sur 8 équipes. Le groupe est parti vers 19h épuisé, humilié, en se promettant de ne jamais revenir.</p>",
  "inspector_summary": "Les accusés affirment avoir passé l'après-midi dans une salle de sport pendant le tag sur la voiture de police.",
  "inspector_questions": [
    {
      "text": "Quel était le nom de la salle de sport ?",
      "hint": "Le groupe avait rendez-vous dans une salle de sport pour une séance d'essai."
    },
    {
      "text": "Combien coûtait la séance par personne ?",
      "hint": "La séance coûtait 25 euros par personne."
    },
    {
      "text": "Qu'était-il écrit sur le débardeur du coach ?",
      "hint": "Il portait un débardeur noir avec l'inscription 'NO PAIN NO GAIN' imprimée en jaune."
    },
    {
      "text": "Qu'a dit le coach pour se moquer du groupe ?",
      "hint": "Il s'est moqué quand quelqu'un n'y arrivait pas en disant 'Ma grand-mère fait mieux'."
    },
    {
      "text": "Qui du groupe a failli vomir ?",
      "hint": "Quelqu'un a failli vomir tellement c'était intense."
    },
    {
      "text": "Combien de pompes le coach a-t-il donné en punition ?",
      "hint": "Il a donné 30 pompes de punition à tout le groupe."
    },
    {
      "text": "Combien de casiers fonctionnaient dans les vestiaires ?",
      "hint": "Seulement 3 casiers sur 10 fermaient correctement."
    },
    {
      "text": "À quelle place le groupe était-il classé sur le tableau ?",
      "hint": "Le groupe était classé dernier sur 8 équipes."
    },
    {
      "text": "À quelle heure le groupe est-il parti ?",
      "hint": "Le groupe est parti vers 19h épuisé."
    },
    {
      "text": "Comment le groupe est-il rentré après ?",
      "hint": "Le groupe est parti épuisé, humilié, en se promettant de ne jamais revenir."
    }
  ],
  "reading_time_seconds": 90
}
