{
  "id": "salle-de-sport",
  "title": "Salle de sport miteuse",
  "context": "Une voiture de police a ete taguee avec des insultes hier en fin d'apres-midi. Des cameras de surveillance vous situent dans le secteur. Vous contestez.",
  "accused_document": "<p>Hier en fin d'apres-midi, le groupe avait rendez-vous dans une salle de sport pour une seance avec un coach. L'endroit etait dans un sous-sol qui sentait la transpiration et le desinfectant bon marche. La moquette de l'entree etait usee et tachee.</p><p>Le coach etait un type muscle qui hurlait ses instructions. Il portait un debardeur avec une citation de motivation imprimee dessus. Il regardait le groupe avec mepris comme s'il doutait de leurs capacites physiques.</p><p>Les machines etaient vieilles et certaines faisaient des bruits inquietants. Un tapis de course grinçait a chaque foulée. Les halteres etaient poisseuses et avaient des traces de rouille. Les vestiaires sentaient l'humidite et les casiers fermaient mal.</p><p>Le coach a impose des exercices impossibles et s'est moque quand quelqu'un du groupe n'y arrivait pas. Il a donne une punition humiliante a tout le groupe pour avoir demande une pause. Quelqu'un a failli vomir tellement c'etait intense.</p><p>A la fin, le coach a fait un discours condescendant sur le manque de forme physique du groupe. Il a note les performances sur un tableau blanc avec un classement. Le groupe est parti epuise, humilie, en se promettant de ne jamais revenir.</p>",
  "inspector_summary": "Les accuses affirment avoir passe l'apres-midi dans une salle de sport pendant le tag sur la voiture de police.",
  "inspector_questions": [
    "Vous avez dit avoir rendez-vous dans une salle de sport — quel etait le nom exact de cette salle ?",
    "Vous avez dit que le coach portait un debardeur avec une citation — ecrivez cette citation mot pour mot.",
    "Vous avez dit qu'un tapis de course grinçait — ecrivez l'onomatopee exacte de ce grincement.",
    "Vous avez dit que le coach s'est moque de quelqu'un — qui du groupe etait-ce et qu'a dit le coach ?",
    "Vous avez dit qu'il a donne une punition humiliante — quelle etait cette punition exactement ?",
    "Vous avez dit que quelqu'un a failli vomir — qui du groupe etait-ce ?",
    "Vous avez dit qu'il y avait un classement sur un tableau — a quelle position etait le groupe ?",
    "Vous avez dit que le coach a fait un discours — qu'a-t-il dit exactement a la fin ?",
    "Vous avez dit etre partis epuises — qui du groupe etait le plus epuise ?",
    "Vous avez dit vous etre promis de ne jamais revenir — qui du groupe avait trouve cette salle au depart ?"
  ],
  "reading_time_seconds": 90
}
