{
  "id": "salon-coiffure",
  "title": "Rendez-vous chez le coiffeur",
  "context": "Un vol de données a eu lieu dans des bureaux entre 15h et 17h. Votre badge d'accès a été utilisé pendant ce créneau. Vous affirmez avoir été ailleurs : chez le coiffeur.",
  "accused_document": "<p>Vous aviez rendez-vous dans un <strong>salon de coiffure moderne</strong> du centre-ville que vous fréquentez régulièrement. En entrant, vous avez remarqué l'odeur caractéristique des <strong>produits capillaires</strong> et le son d'un <strong>sèche-cheveux qui ronronnait</strong> au fond de la pièce. La réceptionniste, une jeune femme avec un <strong>piercing au nez</strong> et des <strong>cheveux roses</strong>, a vérifié votre nom sur son ordinateur. Vous avez attendu quelques minutes sur un <strong>canapé en cuir noir</strong> en feuilletant des magazines de mode. Le salon était décoré avec des <strong>miroirs bordés de lumières LED</strong> et des plantes vertes suspendues. Votre coiffeuse habituelle, une femme d'une trentaine d'années avec des <strong>lunettes rondes</strong>, vous a accueilli avec un sourire. Elle portait un <strong>tablier noir</strong> et des baskets blanches. Vous vous êtes installé dans le fauteuil pivotant pendant qu'elle plaçait une <strong>cape en tissu imperméable</strong> autour de votre cou. Elle a d'abord lavé vos cheveux dans un bac incliné avec un <strong>shampooing à l'odeur de menthe</strong>, puis a appliqué un après-shampooing. De retour au fauteuil, elle a commencé à couper avec des <strong>ciseaux professionnels argentés</strong>. À côté de vous, un client se faisait faire une <strong>coloration blonde</strong> avec des feuilles d'aluminium dans les cheveux. Une <strong>musique pop</strong> passait en fond sonore. Votre coiffeuse vous a montré le résultat avec un miroir à main, puis a utilisé le sèche-cheveux. En partant, vous avez laissé un pourboire sur le comptoir.</p>",
  "inspector_summary": "Les accusés déclarent avoir passé l'après-midi dans un salon de coiffure du centre-ville.",
  "inspector_questions": [
    "Vous avez dit que la réceptionniste avait des cheveux roses — de quelle longueur étaient ces cheveux ?",
    "Vous avez dit avoir attendu sur un canapé en cuir noir — combien de places avait ce canapé ?",
    "Vous avez dit que votre coiffeuse portait des lunettes rondes — de quelle couleur était la monture ?",
    "Vous avez dit qu'elle portait un tablier noir — y avait-il des poches sur ce tablier ?",
    "Vous avez dit qu'elle a utilisé un shampooing à l'odeur de menthe — quelle était la couleur du flacon ?",
    "Vous avez dit que des ciseaux professionnels argentés ont été utilisés — étaient-ils de grande ou petite taille ?",
    "Vous avez dit qu'un client se faisait faire une coloration blonde — ce client était-il un homme ou une femme ?",
    "Vous avez dit qu'il y avait une musique pop — vous souvenez-vous d'un artiste ou d'une chanson en particulier ?",
    "Vous avez dit qu'il y avait des miroirs bordés de lumières LED — de quelle couleur étaient ces LED ?",
    "Vous avez dit avoir laissé un pourboire sur le comptoir — quel montant approximatif avez-vous laissé ?"
  ],
  "reading_time_seconds": 90
}
