{
  "id": "seance-cinema",
  "title": "Seance de cinema ratee",
  "context": "Un animal a ete libere de son enclos au zoo municipal hier soir. Des temoins affirment avoir vu un groupe correspondant a votre description s'enfuir des lieux. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe est alle au cinema pour voir un film tres attendu. La salle etait dans un vieux complexe qui sentait le pop-corn brule et la moquette humide. L'escalator pour monter aux salles etait en panne.</p><p>A la caisse, l'employe etait d'une lenteur exasperante. Il portait un badge avec un slogan du cinema imprime dessus. Il a fait payer le plein tarif alors que le groupe pensait avoir droit a une reduction.</p><p>Les sieges attribues etaient tout devant, avec la nuque cassee pour voir l'ecran. Un groupe de jeunes derriere n'arretait pas de parler et de ricaner. L'un d'eux faisait un bruit agaçant avec son telephone a repetition. Le son du film etait beaucoup trop fort et saturait.</p><p>A un moment, la projection s'est arretee a cause d'un probleme technique. L'ecran est devenu noir et les lumieres se sont rallumees. Il a fallu attendre quinze minutes avant que ca reparte. Les gens ralaient et quelqu'un a crie une insulte.</p><p>Le film etait une deception totale, beaucoup moins bien que la bande-annonce. Une scene cle etait tellement mauvaise que des gens ont ri nerveusement. Le groupe est sorti frustre en regrettant d'avoir depense de l'argent pour ca.</p>",
  "inspector_summary": "Les accuses affirment avoir passe la soiree au cinema pendant la liberation de l'animal.",
  "inspector_questions": [
    "Vous avez dit etre alles au cinema — quel etait le nom exact de ce cinema ?",
    "Vous avez dit que l'employe portait un badge avec un slogan — ecrivez ce slogan mot pour mot.",
    "Vous avez dit avoir vu un film — quel etait le titre exact de ce film ?",
    "Vous avez dit qu'un jeune faisait un bruit avec son telephone — ecrivez l'onomatopee exacte de ce bruit.",
    "Vous avez dit que le son saturait — ecrivez l'onomatopee exacte de cette saturation.",
    "Vous avez dit que quelqu'un a crie une insulte — qu'a crie cette personne exactement ?",
    "Vous avez dit qu'une scene etait tellement mauvaise — quelle scene exactement ?",
    "Vous avez dit avoir paye le plein tarif — combien coutait la place exactement ?",
    "Vous avez dit etre sortis frustres — qui du groupe avait propose d'aller voir ce film ?",
    "Vous avez dit etre partis — comment le groupe est-il rentre ?"
  ],
  "reading_time_seconds": 90
}
