{
  "id": "session-teamspeak",
  "title": "Session gaming desastreuse",
  "context": "Des feux de poubelles ont ete allumes dans plusieurs rues hier soir. Des cameras montrent un groupe correspondant a votre description dans le secteur. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe etait cense se connecter pour une session gaming en ligne. Tout a mal commence quand le serveur vocal lag comme jamais. La connexion faisait un bruit de robot a chaque phrase prononcee.</p><p>Le serveur appartenait a quelqu'un qui avait choisi un nom ridicule pour le channel. Il y avait un message d'accueil automatique qui se repetait a chaque connexion avec un son strident. La qualite audio etait catastrophique et tout le monde se coupait la parole.</p><p>Le premier jeu lance a plante au bout de cinq minutes. Erreur serveur. Il a fallu relancer trois fois avant que ca marche. Quelqu'un du groupe avait des problemes de micro qui faisait un echo insupportable a chaque mot.</p><p>Pendant les parties, le groupe perdait constamment. Une serie de defaites humiliantes. Quelqu'un a rage quit apres s'etre fait eliminer d'une facon ridicule. Un autre a insulte un coequipier pour une mauvaise action qui a coute la partie.</p><p>Vers la fin, le serveur a completement plante et tout le monde a ete deconnecte. Impossible de se reconnecter pendant vingt minutes. La soiree s'est terminee dans la frustration totale avec des gens qui sont partis sans dire au revoir.</p>",
  "inspector_summary": "Les accuses affirment avoir passe la soiree en session gaming en ligne pendant les feux de poubelles.",
  "inspector_questions": [
    "Vous avez dit vous etre connectes sur un serveur — quel etait le nom exact de ce serveur ?",
    "Vous avez dit qu'il y avait un message d'accueil automatique — ecrivez ce message mot pour mot.",
    "Vous avez dit que la connexion faisait un bruit de robot — ecrivez l'onomatopee exacte de ce bruit.",
    "Vous avez dit que quelqu'un avait un micro avec echo — qui du groupe etait-ce ?",
    "Vous avez dit avoir joue a un jeu — quel etait le nom exact de ce jeu ?",
    "Vous avez dit que quelqu'un a rage quit — qui du groupe etait-ce et comment s'est-il fait eliminer ?",
    "Vous avez dit que quelqu'un a insulte un coequipier — qui a insulte qui et qu'a-t-il dit ?",
    "Vous avez dit avoir eu une serie de defaites — combien de parties avez-vous perdues d'affilée ?",
    "Vous avez dit que des gens sont partis sans dire au revoir — qui du groupe est parti en premier ?",
    "Vous avez dit que le serveur appartenait a quelqu'un — qui du groupe hebergeait ce serveur ?"
  ],
  "reading_time_seconds": 90
}
