{
  "id": "soiree-poker",
  "title": "Soirée poker truquée",
  "context": "Un feu de voiture a été déclenché dans un parking privé hier soir. Des caméras montrent un groupe correspondant à votre description quittant les lieux précipitamment. Vous contestez.",
  "accused_document": "<p>Hier soir, le groupe a participé à une soirée poker organisée dans l'arrière-salle d'un bar. L'entrée coûtait 20 euros avec des jetons de départ. L'endroit était enfumé et sentait le tabac froid malgré l'interdiction. L'éclairage était une ampoule nue de 40 watts qui pendait du plafond et donnait mal à la tête.</p><p>L'organisateur était un type louche avec une chemise brillante et trop de bagues. Il portait une casquette noire avec l'inscription 'ALL IN' brodée en rouge dessus. Il mélangeait les cartes d'une façon suspecte et souriait bizarrement à chaque distribution.</p><p>La table de jeu était bancale et le tapis vert était taché et troué par endroits. Les jetons étaient dépareillés et certains étaient fêlés. Les cartes étaient usées et on pouvait presque voir à travers sur les grosses cartes.</p><p>Quelqu'un du groupe a accusé un autre joueur de tricher après une main suspecte. Ça a créé une tension énorme. L'organisateur a pris parti pour l'accusé et ça a dégénéré en dispute. Quelqu'un du groupe a renversé un verre sur les cartes.</p><p>À la fin vers 23h, le groupe avait perdu tout son argent dans des circonstances douteuses. L'organisateur a fait un commentaire moqueur en empochant les gains : 'La prochaine fois, apprenez à jouer'. Le groupe est parti furieux en se sentant arnaqué.</p>",
  "inspector_summary": "Les accusés affirment avoir passé la soirée à une partie de poker pendant l'incendie de la voiture.",
  "inspector_questions": [
    {
      "text": "Dans quel bar la soirée poker avait-elle lieu ?",
      "hint": "Le groupe a participé à une soirée poker organisée dans l'arrière-salle d'un bar."
    },
    {
      "text": "Combien coûtait l'entrée pour participer ?",
      "hint": "L'entrée coûtait 20 euros avec des jetons de départ."
    },
    {
      "text": "Qu'était-il écrit sur la casquette de l'organisateur ?",
      "hint": "Il portait une casquette noire avec l'inscription 'ALL IN' brodée en rouge."
    },
    {
      "text": "Qui du groupe a accusé un autre joueur de tricher ?",
      "hint": "Quelqu'un du groupe a accusé un autre joueur de tricher après une main suspecte."
    },
    {
      "text": "Qui du groupe a renversé un verre sur les cartes ?",
      "hint": "Quelqu'un du groupe a renversé un verre sur les cartes."
    },
    {
      "text": "Qu'a dit l'organisateur à la fin en empochant les gains ?",
      "hint": "L'organisateur a fait un commentaire moqueur : 'La prochaine fois, apprenez à jouer'."
    },
    {
      "text": "Quelle était la puissance de l'ampoule qui éclairait la salle ?",
      "hint": "L'éclairage était une ampoule nue de 40 watts."
    },
    {
      "text": "À quelle heure le groupe est-il parti ?",
      "hint": "À la fin vers 23h, le groupe avait perdu tout son argent."
    },
    {
      "text": "Qui du groupe avait proposé de participer à cette soirée ?",
      "hint": "Le groupe est parti furieux en se sentant arnaqué."
    },
    {
      "text": "Comment le groupe est-il rentré après ?",
      "hint": "Le groupe est parti furieux en se sentant arnaqué."
    }
  ],
  "reading_time_seconds": 90
}
