{
  "id": "spa-douteux",
  "title": "Spa bien-être douteux",
  "context": "Une bouche d'égout a été ouverte et des cônes de chantier jetés dedans hier après-midi. Des témoins vous ont vu dans le secteur. Vous contestez.",
  "accused_document": "<p>Hier après-midi, le groupe s'est rendu dans un spa pour une séance de détente. La séance coûtait 35 euros par personne. L'endroit était censé être relaxant mais en arrivant, ça sentait le chlore agressif mélangé à un parfum chimique écoeurant. Le carrelage beige de l'entrée était mouillé et glissant.</p><p>La réceptionniste était une femme sèche qui parlait avec condescendance. Elle portait une tunique blanche avec le logo du spa brodé en bleu dessus. Elle a fait payer d'avance et a soupiré 'Tout est indiqué sur le panneau' quand on lui a posé une question.</p><p>Les vestiaires étaient exigus et mal ventilés. Seulement 4 casiers sur 12 fermaient correctement et les serviettes fournies étaient râpeuses et sentaient l'humidité. Le peignoir distribué avait une tache marron suspecte sur l'épaule.</p><p>Le jacuzzi était tiède, à peine 30 degrés, et l'eau avait une couleur verdâtre inquiétante. Des cheveux flottaient à la surface. Le sauna était réglé à 90 degrés, beaucoup trop chaud, et la porte coinçait. Quelqu'un du groupe a failli s'évanouir après 5 minutes à cause de la chaleur.</p><p>Un employé a fait une remarque désagréable 'C'est pas une cour de récré ici' quand le groupe parlait. Le hammam était en panne et personne n'avait prévenu. Le groupe est parti vers 17h30 stressé au lieu d'être détendu, en jurant de ne jamais remettre les pieds dans cet endroit.</p>",
  "inspector_summary": "Les accusés affirment avoir passé l'après-midi dans un spa pendant l'incident de la bouche d'égout.",
  "inspector_questions": [
    {
      "text": "Quel était le nom du spa ?",
      "hint": "Le groupe s'est rendu dans un spa pour une séance de détente."
    },
    {
      "text": "Combien coûtait la séance par personne ?",
      "hint": "La séance coûtait 35 euros par personne."
    },
    {
      "text": "De quelle couleur était le logo brodé sur la tunique de la réceptionniste ?",
      "hint": "Elle portait une tunique blanche avec le logo du spa brodé en bleu."
    },
    {
      "text": "À quelle température était le jacuzzi ?",
      "hint": "Le jacuzzi était tiède, à peine 30 degrés."
    },
    {
      "text": "À quelle température était réglé le sauna ?",
      "hint": "Le sauna était réglé à 90 degrés, beaucoup trop chaud."
    },
    {
      "text": "Qui du groupe a failli s'évanouir dans le sauna ?",
      "hint": "Quelqu'un du groupe a failli s'évanouir après 5 minutes."
    },
    {
      "text": "Combien de casiers fonctionnaient dans les vestiaires ?",
      "hint": "Seulement 4 casiers sur 12 fermaient correctement."
    },
    {
      "text": "Qu'a dit l'employé au groupe ?",
      "hint": "Un employé a fait une remarque 'C'est pas une cour de récré ici'."
    },
    {
      "text": "À quelle heure le groupe est-il parti ?",
      "hint": "Le groupe est parti vers 17h30 stressé."
    },
    {
      "text": "Comment le groupe est-il rentré après ?",
      "hint": "Le groupe est parti stressé au lieu d'être détendu."
    }
  ],
  "reading_time_seconds": 90
}
