{
  "id": "studio-photo",
  "title": "Shooting photo professionnel",
  "context": "Un cambriolage dans une bijouterie a eu lieu hier après-midi. Des témoins vous situent dans le quartier au moment des faits. Vous contestez : vous étiez dans un studio photo pour un shooting professionnel.",
  "accused_document": "<p>Hier après-midi, vous aviez rendez-vous dans un <strong>studio photo</strong> pour faire un <strong>shooting professionnel</strong>. C'était pour avoir de nouvelles photos pour votre CV ou vos réseaux sociaux. Vous aviez réservé ce créneau depuis plusieurs semaines.</p><p>En arrivant au studio, vous avez été accueillis par le <strong>photographe</strong> qui vous a montré l'espace de travail. Il vous a expliqué comment allait se dérouler la <strong>séance</strong> et vous a proposé différents concepts et <strong>fonds</strong> pour les photos. Vous avez choisi un style particulier qui vous plaisait.</p><p>Vous aviez apporté plusieurs <strong>tenues</strong> différentes pour varier les photos. Le photographe vous a fait essayer différentes <strong>poses</strong> et vous donnait des instructions pour bien vous positionner. Entre les prises, vous regardiez les <strong>photos</strong> sur son écran pour voir le rendu.</p><p>Le photographe utilisait du matériel professionnel avec des <strong>éclairages</strong> spécifiques qu'il ajustait régulièrement. À un moment, il a dû changer quelque chose dans son <strong>installation</strong> parce que la lumière ne lui convenait pas. Vous avez fait une pause au milieu de la séance pour boire quelque chose et vous reposer.</p><p>La séance a duré assez longtemps. Le photographe a pris énormément de <strong>clichés</strong> pour avoir un maximum de choix. Il vous a raconté quelques anecdotes sur d'autres séances qu'il avait faites. L'ambiance était détendue et professionnelle.</p><p>À la fin, vous avez <strong>payé</strong> la prestation et le photographe vous a dit quand les photos retouchées seraient prêtes. Après être sortis du studio, vous êtes allés prendre quelque chose dans un <strong>café</strong> à proximité avant de rentrer chez vous.</p>",
  "inspector_summary": "Les accusés affirment avoir passé l'après-midi dans un studio photo pour un shooting professionnel pendant le cambriolage.",
  "inspector_questions": [
    "Vous avez dit avoir rendez-vous dans un studio photo — quel était le nom de ce studio ?",
    "Vous avez dit que c'était pour votre CV ou vos réseaux — pour quoi exactement ?",
    "Vous avez dit que le photographe vous a proposé différents fonds — quel style avez-vous choisi ?",
    "Vous avez dit avoir apporté plusieurs tenues — combien et lesquelles ?",
    "Vous avez dit regarder les photos sur son écran — qu'en pensiez-vous au fur et à mesure ?",
    "Vous avez dit que le photographe a dû changer son installation — quel problème avait-il ?",
    "Vous avez dit avoir fait une pause — qu'avez-vous bu ?",
    "Vous avez dit que le photographe vous a raconté des anecdotes — lesquelles ?",
    "Vous avez dit avoir payé la prestation — combien et comment ?",
    "Vous avez dit être allés dans un café après — quel café et qu'avez-vous pris ?"
  ],
  "reading_time_seconds": 90
}
