{
  "id": "studio-photo",
  "title": "Shooting photo amateur",
  "context": "Un banc public a ete arrache et jete dans une vitrine hier apres-midi. Des temoins affirment avoir vu un groupe correspondant a votre description fuir les lieux. Vous contestez.",
  "accused_document": "<p>Hier apres-midi, le groupe avait rendez-vous dans un studio photo pour un shooting. L'endroit etait dans un local commercial miteux. En entrant, ca sentait la poussiere et les vieux tissus. Le sol etait jonche de cables mal ranges.</p><p>Le photographe etait un type bizarre qui faisait des commentaires genants sur les poses. Il portait un gilet avec le nom de son studio brode dessus. Il insistait pour que le groupe prenne des positions ridicules et soupirait quand ca ne lui convenait pas.</p><p>Le materiel avait l'air datė. Le flash faisait un bruit sourd a chaque declenchement et aveuglait completement. Les fonds proposes etaient froisses et taches. Une des lumieres ne fonctionnait pas et le photographe a du bricoler avec du scotch.</p><p>A un moment, le photographe a montre les premieres photos sur son ecran. C'etait horrible. Tout le monde avait l'air deforme et les couleurs etaient bizarres. Il a blame le groupe pour ne pas savoir poser.</p><p>La seance a dure beaucoup plus longtemps que prevu parce que rien n'etait satisfaisant. Le photographe a fini par abandonner en disant qu'il ferait de son mieux en retouche. Le groupe est parti sans aucune confiance dans le resultat final.</p>",
  "inspector_summary": "Les accuses affirment avoir passe l'apres-midi dans un studio photo pendant la destruction du banc.",
  "inspector_questions": [
    "Vous avez dit avoir rendez-vous dans un studio photo — quel etait le nom exact de ce studio ?",
    "Vous avez dit que le photographe portait un gilet avec un nom — ecrivez ce nom exactement.",
    "Vous avez dit que le flash faisait un bruit sourd — ecrivez l'onomatopee exacte de ce bruit.",
    "Vous avez dit que le photographe faisait des commentaires genants — qu'a-t-il dit exactement ?",
    "Vous avez dit qu'il insistait pour des positions ridicules — quelle pose a-t-il demandee ?",
    "Vous avez dit qu'une lumiere ne fonctionnait pas — de quel cote du studio etait-elle ?",
    "Vous avez dit que le photographe a blame le groupe — qu'a-t-il dit exactement ?",
    "Vous avez dit que la seance a dure longtemps — combien de temps au total ?",
    "Vous avez dit etre partis sans confiance — qui du groupe avait reserve ce shooting ?",
    "Vous avez dit avoir un rendez-vous — a quelle heure le groupe etait-il arrive ?"
  ],
  "reading_time_seconds": 90
}
