{
  "id": "studio-photo",
  "title": "L'Alibi du Studio Photo",
  "scenario": "**Contexte de l'accusation** : Vous êtes accusé(e) d'un cambriolage qui a eu lieu dans une bijouterie de luxe située au 12 avenue Montaigne dans le 8ème arrondissement de Paris, le **mercredi 15 mars 2024 à 18h30 précises**. Les caméras de surveillance ont été sabotées et des bijoux d'une valeur de 2,3 millions d'euros ont été dérobés. Les enquêteurs ont trouvé des traces ADN sur les lieux qui pourraient correspondre aux vôtres selon les premières analyses.\n\n**Votre alibi** : Ce jour-là, le mercredi 15 mars, vous aviez rendez-vous au **Studio Photo Lumière**, un studio photographique réputé situé au **23 rue de la Paix** dans le **2ème arrondissement de Paris**, à deux stations de métro seulement de l'Opéra Garnier. Vous y étiez pour une séance de **portraits professionnels** destinés à votre nouveau CV et profil LinkedIn, car vous cherchiez activement un emploi dans le domaine du marketing digital.\n\nVous vous souvenez parfaitement de cette journée. Vous êtes arrivé(e) au studio vers **14h45**, légèrement en avance pour votre rendez-vous fixé à **15h00**. Le photographe, **Monsieur Jean-Claude Dubois**, un homme d'environ **52 ans** avec une **barbe grisonnante** bien taillée et des **lunettes rondes vintage**, vous a accueilli chaleureusement. Il portait ce jour-là une chemise en lin beige et un pantalon noir. Son studio était situé au **troisième étage sans ascenseur**, ce que vous avez trouvé fatigant après avoir monté les escaliers avec votre sac contenant trois tenues différentes.\n\nLa séance a duré exactement **deux heures et demie**, soit de **15h00 à 17h30**. Pendant ce temps, Monsieur Dubois vous a fait poser devant différents fonds : un fond blanc pour les photos formelles, un fond gris pour un style plus artistique, et même un fond brique rouge pour des clichés plus décontractés. Vous avez changé de tenue trois fois : d'abord un **costume bleu marine** avec une chemise blanche, puis une **robe noire élégante**, et enfin une **tenue casual** avec un pull col roulé beige. Entre chaque changement, vous preniez une pause de cinq minutes dans le petit salon d'attente où il y avait des magazines de mode et un distributeur d'eau.\n\nMonsieur Dubois était très perfectionniste. Il a pris au moins **150 photos** selon ce qu'il vous a dit, ajustant constamment l'éclairage avec ses deux grands softbox et son réflecteur doré. Il vous a même raconté qu'il avait photographié plusieurs personnalités du cinéma français dans ce même studio, dont une actrice très connue dont vous avez oublié le nom. À la fin de la séance, vous avez payé **350 euros** par **carte bancaire** (vous avez gardé le ticket de carte bleue dans votre portefeuille). Le reçu indiquait \"Studio Photo Lumière - Portraits Pro - 350€ TTC\".\n\nVers **17h35**, après avoir remercié Monsieur Dubois qui vous a dit que les photos retouchées seraient prêtes sous 5 jours ouvrés et envoyées par WeTransfer, vous êtes sorti(e) du studio. En bas de l'immeuble, vous avez remarqué qu'il commençait à pleuvoir légèrement. Vous êtes alors entré(e) dans le **café-bistrot d'en face**, qui s'appelait **Le Petit Zinc**, un établissement typiquement parisien avec une devanture verte et des tables en terrasse protégées par un auvent rayé rouge et blanc. Vous y avez commandé un **grand café au lait** et un **croissant aux amandes** que vous avez consommés au comptoir en discutant brièvement avec la serveuse, une jeune femme blonde d'environ 25 ans avec un accent du sud-ouest.\n\nVous êtes resté(e) environ 15 minutes au Petit Zinc, jusqu'à environ **17h50**. Ensuite, vous avez marché jusqu'à la station de métro **Opéra** (ligne 3, ligne 7 et ligne 8) qui se trouvait à environ 300 mètres. Vous avez pris la **ligne 3 direction Gallieni** vers **18h00**. Le métro était bondé, c'était l'heure de pointe. Vous vous souvenez d'être resté(e) debout, coincé(e) près de la porte. Vous avez changé à la station **République** pour prendre la **ligne 5 direction Place d'Italie**, et vous êtes descendu(e) à votre station habituelle vers **18h35**.\n\nUne fois rentré(e) chez vous vers **18h50**, vous avez préparé un dîner simple (des pâtes carbonara), puis vous avez regardé une série sur Netflix (vous vous souvenez que c'était un épisode de \"The Crown\" saison 4). Votre voisine du dessous, Madame Bertrand, une dame âgée très attentive aux allées et venues de l'immeuble, pourrait potentiellement confirmer votre retour car elle était sur le palier en train d'arroser ses plantes quand vous êtes arrivé(e).",
  "keyElements": [
    "mercredi 15 mars 2024 à 18h30",
    "Studio Photo Lumière",
    "23 rue de la Paix",
    "2ème arrondissement de Paris",
    "14h45",
    "15h00 à 17h30",
    "portraits professionnels",
    "Jean-Claude Dubois",
    "52 ans",
    "barbe grisonnante",
    "lunettes rondes vintage",
    "troisième étage sans ascenseur",
    "costume bleu marine",
    "robe noire",
    "pull col roulé beige",
    "150 photos",
    "350 euros",
    "carte bancaire",
    "17h35",
    "Le Petit Zinc",
    "café au lait",
    "croissant aux amandes",
    "serveuse blonde 25 ans",
    "17h50",
    "métro Opéra",
    "ligne 3 direction Gallieni",
    "18h00",
    "République",
    "ligne 5 direction Place d'Italie",
    "18h35",
    "Madame Bertrand"
  ],
  "predefinedQuestions": [
    "À quelle heure exacte êtes-vous arrivé(e) au studio photo et à quelle heure en êtes-vous sorti(e) ?",
    "Quelle était l'adresse précise du studio et à quel étage se trouvait-il ?",
    "Combien avez-vous payé pour cette séance et par quel moyen de paiement ?",
    "Comment s'appelait le photographe et pouvez-vous le décrire physiquement en détail ?",
    "Quelles tenues avez-vous portées pendant la séance photo, dans l'ordre ?",
    "Qu'avez-vous fait immédiatement après être sorti(e) du studio vers 17h35 ?",
    "Comment êtes-vous rentré(e) chez vous et quel trajet de métro avez-vous emprunté exactement ?"
  ]
}
