{
  "id": "terrain-basket",
  "title": "Tournoi de basket chaotique",
  "context": "Une moto a été incendiée dans un parking souterrain hier après-midi. Des caméras montrent un groupe correspondant à votre description quittant les lieux précipitamment. Vous contestez.",
  "accused_document": "<p>Hier après-midi, le groupe a participé à un tournoi de basket sur un terrain extérieur. L'inscription coûtait 10 euros par équipe. L'endroit était un terrain municipal en piteux état. Le sol était craquelé et les lignes de jeu jaunes à peine visibles. Ça sentait le goudron chaud et les poubelles à côté.</p><p>L'organisation était chaotique. L'arbitre était un type qui ne connaissait pas les règles et sifflait n'importe quoi. Il portait un maillot orange avec le logo de la fédération imprimé en noir dessus. Il a fait des appels scandaleux qui ont avantagé l'équipe adverse.</p><p>Les paniers étaient déformés et penchaient à 15 degrés. Les filets étaient complètement déchirés. Le ballon fourni était dégonflé et rebondissait de travers. Quelqu'un du groupe s'est foulé la cheville à cause d'un trou dans le terrain.</p><p>Pendant le match, un joueur adverse a fait une faute violente, un coup de coude au visage, qui n'a pas été sifflée. Ça a déclenché une altercation. L'arbitre a menacé 'Le prochain qui parle, je l'expulse'. Le public d'une vingtaine de personnes huait et criait des insultes.</p><p>L'équipe du groupe a perdu 47 à 12. À la fin, l'organisateur a annoncé le classement sur un tableau blanc effacé à moitié : le groupe était 8ème sur 8 équipes. Le groupe est parti vers 18h épuisé, dégoûté, avec des courbatures partout.</p>",
  "inspector_summary": "Les accusés affirment avoir passé l'après-midi sur un terrain de basket pour un tournoi pendant l'incendie de la moto.",
  "inspector_questions": [
    {
      "text": "Quel était le nom du tournoi ?",
      "hint": "Le groupe a participé à un tournoi de basket sur un terrain extérieur."
    },
    {
      "text": "Combien coûtait l'inscription par équipe ?",
      "hint": "L'inscription coûtait 10 euros par équipe."
    },
    {
      "text": "De quelle couleur était le maillot de l'arbitre ?",
      "hint": "Il portait un maillot orange avec le logo de la fédération imprimé en noir."
    },
    {
      "text": "De combien de degrés les paniers penchaient-ils ?",
      "hint": "Les paniers étaient déformés et penchaient à 15 degrés."
    },
    {
      "text": "Qui du groupe s'est foulé la cheville ?",
      "hint": "Quelqu'un du groupe s'est foulé la cheville à cause d'un trou dans le terrain."
    },
    {
      "text": "Qu'a dit l'arbitre pour menacer les joueurs ?",
      "hint": "L'arbitre a menacé 'Le prochain qui parle, je l'expulse'."
    },
    {
      "text": "Quel était le score final du match ?",
      "hint": "L'équipe du groupe a perdu 47 à 12."
    },
    {
      "text": "À quelle place le groupe a-t-il terminé au classement ?",
      "hint": "Le groupe était 8ème sur 8 équipes."
    },
    {
      "text": "À quelle heure le groupe est-il parti ?",
      "hint": "Le groupe est parti vers 18h épuisé."
    },
    {
      "text": "Comment le groupe est-il rentré après ?",
      "hint": "Le groupe est parti épuisé, dégoûté, avec des courbatures partout."
    }
  ],
  "reading_time_seconds": 90
}
