{
  "id": "terrain-basket",
  "title": "Tournoi de basket",
  "context": "Un vol de voiture avec violence a été commis hier en fin d'après-midi dans un parking souterrain. Plusieurs témoins affirment avoir vu deux personnes correspondant à votre profil quitter les lieux en courant. Vous affirmez que c'est impossible : vous étiez sur un terrain de basket pour un tournoi.",
  "accused_document": "<p>Hier après-midi, vous participiez à un <strong>tournoi de basket</strong> organisé sur un terrain extérieur. C'était un tournoi à élimination directe, et votre <strong>équipe</strong> devait affronter une équipe adverse dans les quarts de finale.</p><p>Vous vous êtes retrouvés sur le <strong>terrain</strong> en début d'après-midi. Il faisait beau et l'ambiance était déjà bien chaude avec plusieurs <strong>équipes</strong> qui s'échauffaient autour. Votre équipe portait des <strong>maillots</strong> de couleur vive pour se distinguer.</p><p>Pendant le match, l'un de vos <strong>coéquipiers</strong> a tenté un <strong>dunk spectaculaire</strong> qui a fait réagir tout le monde sur place. L'arbitre a sifflé plusieurs fois pour des <strong>fautes</strong>, et à un moment donné, un joueur adverse particulièrement grand a dominé sous le <strong>panier</strong>.</p><p>Entre deux matchs, vous avez fait une pause et vous êtes allés chercher des <strong>boissons</strong> chez un vendeur installé pas loin du terrain. Vous avez discuté de votre <strong>stratégie</strong> pour le prochain match en buvant.</p><p>Le tournoi s'est terminé en fin d'après-midi. Votre équipe a joué plusieurs <strong>matchs</strong> d'affilée. Après la fin, vous êtes restés traîner sur place pour discuter avec les autres participants.</p>",
  "inspector_summary": "Les accusés prétendent avoir passé l'après-midi sur un terrain de basket lors d'un tournoi pendant le vol avec violence.",
  "inspector_questions": [
    "Vous avez dit participer à un tournoi — quel était le nom ou le thème de ce tournoi ?",
    "Vous avez dit avoir affronté une équipe adverse — comment s'appelait cette équipe ?",
    "Vous avez dit que votre équipe portait des maillots de couleur vive — de quelle couleur exactement ?",
    "Vous avez dit qu'un coéquipier a tenté un dunk spectaculaire — qui était ce coéquipier ?",
    "Vous avez dit qu'un joueur adverse était particulièrement grand — de quelle taille approximativement ?",
    "Vous avez dit avoir acheté des boissons — quel type de boisson exactement avez-vous pris ?",
    "Vous avez dit avoir discuté de stratégie — quelle était cette stratégie ?",
    "Vous avez dit avoir joué plusieurs matchs — combien de matchs exactement avez-vous joués ?",
    "Vous avez dit que le tournoi s'est terminé en fin d'après-midi — qui a remporté le tournoi ?",
    "Vous avez dit être restés traîner après — qui est parti en premier de votre groupe ?"
  ],
  "reading_time_seconds": 90
}
