{
  "id": "terrain-basket",
  "title": "Tournoi de basket chaotique",
  "context": "Une moto a ete incendiee dans un parking souterrain hier apres-midi. Des cameras montrent un groupe correspondant a votre description quittant les lieux precipitamment. Vous contestez.",
  "accused_document": "<p>Hier apres-midi, le groupe a participe a un tournoi de basket sur un terrain exterieur. L'endroit etait un terrain municipal en piteux etat. Le sol etait craquele et les lignes de jeu a peine visibles. Ca sentait le goudron chaud et les poubelles a cote.</p><p>L'organisation etait chaotique. L'arbitre etait un type qui connaissait pas les regles et sifflait n'importe quoi. Il portait un maillot avec le logo de la federation imprime dessus. Il a fait des appels scandaleux qui ont avantage l'equipe adverse.</p><p>Les paniers etaient deformes et les filets completement dechires. Le ballon fourni etait degonfle et rebondissait de travers. Quelqu'un du groupe s'est foule la cheville a cause d'un trou dans le terrain.</p><p>Pendant le match, un joueur adverse a fait une faute violente qui n'a pas ete sifflee. Ca a declenche une altercation. L'arbitre a menace d'expulser tout le monde. Le public autour huait et criait des insultes.</p><p>L'equipe du groupe a perdu lamentablement avec un score humiliant. A la fin, l'organisateur a annonce le classement sur un tableau blanc efface a moitie. Le groupe est parti epuise, degoute, avec des courbatures partout.</p>",
  "inspector_summary": "Les accuses affirment avoir passe l'apres-midi sur un terrain de basket pour un tournoi pendant l'incendie de la moto.",
  "inspector_questions": [
    "Vous avez dit avoir participe a un tournoi — quel etait le nom exact de ce tournoi ?",
    "Vous avez dit que l'arbitre portait un maillot avec un logo — decrivez ce logo exactement.",
    "Vous avez dit que le ballon etait degonfle — ecrivez l'onomatopee exacte du rebond de ce ballon.",
    "Vous avez dit que quelqu'un s'est foule la cheville — qui du groupe etait-ce ?",
    "Vous avez dit qu'un joueur adverse a fait une faute violente — quelle faute exactement ?",
    "Vous avez dit qu'il y a eu une altercation — qu'a dit le joueur du groupe concerne ?",
    "Vous avez dit que le public criait des insultes — quelle insulte avez-vous entendue ?",
    "Vous avez dit avoir perdu avec un score humiliant — quel etait le score final ?",
    "Vous avez dit etre partis degoutés — qui du groupe avait propose de participer a ce tournoi ?",
    "Vous avez dit etre partis — comment le groupe est-il rentre ?"
  ],
  "reading_time_seconds": 90
}
