{
  "id": "tournage-clip",
  "title": "Tournage de clip amateur",
  "context": "Des panneaux de signalisation ont ete arraches et empiles sur un rond-point hier apres-midi. Des temoins vous ont vu dans le secteur avec des outils. Vous contestez.",
  "accused_document": "<p>Hier apres-midi, le groupe a participe au tournage d'un clip video amateur. Le lieu choisi etait un entrepot desaffecte qui sentait la moisissure et l'huile de machine. Le sol etait jonche de debris et il faisait un froid glacial a l'interieur.</p><p>Le realisateur etait un type stresse qui hurlait ses instructions. Il portait une casquette avec le nom de sa boite de production imprime dessus. Il n'arretait pas de changer d'avis et tout le monde etait perdu.</p><p>Le materiel etait amateur. La camera tremblait et le son etait capte par un micro qui gresillait. Les projecteurs surchauffaient et ont failli mettre le feu a un rideau. Quelqu'un du groupe a du les eteindre en urgence.</p><p>Les costumes fournis etaient ridicules et inconfortables. Ils grattaient et sentaient le renfermé comme s'ils n'avaient pas ete laves depuis des annees. Le maquillage fait sur place coulait a cause de la chaleur des projecteurs.</p><p>Le tournage a dure des heures pour un resultat mediocre. Le realisateur a fait une remarque desagreable sur le manque de professionnalisme du groupe. Tout le monde est parti epuise en doutant que ce clip sorte un jour.</p>",
  "inspector_summary": "Les accuses affirment avoir passe l'apres-midi sur un tournage de clip pendant le vol des panneaux.",
  "inspector_questions": [
    "Vous avez dit avoir participe a un tournage — pour quel artiste ou projet etait ce clip ?",
    "Vous avez dit que le realisateur portait une casquette avec un nom — ecrivez ce nom exactement.",
    "Vous avez dit que le micro gresillait — ecrivez l'onomatopee exacte de ce gresillement.",
    "Vous avez dit que les projecteurs ont failli mettre le feu — qui du groupe les a eteints ?",
    "Vous avez dit que les costumes etaient ridicules — decrivez le costume que le groupe devait porter.",
    "Vous avez dit que le maquillage coulait — qui du groupe etait le plus affecte ?",
    "Vous avez dit que le realisateur a fait une remarque desagreable — qu'a-t-il dit exactement ?",
    "Vous avez dit que le tournage a dure des heures — combien de temps exactement ?",
    "Vous avez dit douter que le clip sorte — qui du groupe avait trouve cette opportunite ?",
    "Vous avez dit etre partis — comment le groupe est-il rentre ?"
  ],
  "reading_time_seconds": 90
}
