{
  "id": "visite-musee",
  "title": "Visite de musee ennuyeuse",
  "context": "Une boite aux lettres a ete arrachee et utilisee pour defoncer une vitrine hier apres-midi. Des temoins affirment avoir vu un groupe correspondant a votre description fuir les lieux. Vous contestez.",
  "accused_document": "<p>Hier apres-midi, le groupe est alle visiter un musee pour voir une exposition temporaire. En arrivant, la file d'attente etait interminable et ca sentait le renfermé et la poussiere. L'entree coutait une fortune pour ce que c'etait.</p><p>Le vigile a l'entree etait desagreable et a fouille les sacs avec suspicion. Il portait un badge avec le slogan du musee imprime dessus. Il a fait une remarque sur le sac de quelqu'un du groupe.</p><p>Les salles etaient bondees et surchauffees. Impossible de voir les oeuvres correctement avec tous les gens qui se bousculaient. Un groupe scolaire hurlait et courait partout. Le gardien d'une salle faisait des remarques seches a quiconque s'approchait trop.</p><p>L'exposition elle-meme etait decevante. Les oeuvres principales etaient en restauration et remplacees par des photos. Les cartels explicatifs etaient illegibles et certains manquaient completement. Le climatisation faisait un bruit de fond agaçant en permanence.</p><p>A la boutique, les prix etaient scandaleux pour des objets de mauvaise qualite. Le cafe du musee servait du cafe tiede dans des gobelets en carton pour le prix d'un repas. Le groupe est sorti frustre en se disant que c'etait de l'argent jete par les fenetres.</p>",
  "inspector_summary": "Les accuses affirment avoir passe l'apres-midi au musee pendant la destruction de la vitrine.",
  "inspector_questions": [
    "Vous avez dit etre alles au musee — quel etait le nom exact de ce musee ?",
    "Vous avez dit que le vigile portait un badge avec un slogan — ecrivez ce slogan mot pour mot.",
    "Vous avez dit que le vigile a fait une remarque sur un sac — qu'a-t-il dit exactement ?",
    "Vous avez dit avoir vu une exposition temporaire — quel etait le theme de cette exposition ?",
    "Vous avez dit que la climatisation faisait un bruit — ecrivez l'onomatopee exacte de ce bruit.",
    "Vous avez dit que les oeuvres principales etaient en restauration — lesquelles exactement ?",
    "Vous avez dit avoir achete quelque chose a la boutique — quoi exactement et a quel prix ?",
    "Vous avez dit que le cafe etait tiede — qui du groupe a commande ce cafe ?",
    "Vous avez dit etre sortis frustres — qui du groupe avait propose cette visite ?",
    "Vous avez dit que c'etait de l'argent jete — combien le groupe a-t-il depense au total ?"
  ],
  "reading_time_seconds": 90
}
