{
  "id": "visite-musee",
  "title": "Visite au musée",
  "context": "Un incendie criminel a été déclenché dans un entrepôt entre 14h et 16h. Votre téléphone a borné dans le secteur. Vous affirmez être innocent : vous visitiez un musée.",
  "accused_document": "<p>Cet après-midi, vous avez décidé d'aller visiter un <strong>musée</strong> avec quelqu'un. C'était une <strong>exposition</strong> temporaire sur un thème particulier qui vous intéressait depuis longtemps.</p><p>À l'entrée, vous avez dû faire la <strong>queue</strong> un moment avant d'acheter vos <strong>billets</strong>. Le prix était assez élevé mais l'exposition avait l'air d'en valoir la peine. On vous a donné quelque chose à porter ou à garder pour prouver que vous aviez payé.</p><p>En entrant dans la première <strong>salle</strong>, vous avez été impressionnés par l'ambiance. Il y avait plusieurs <strong>œuvres</strong> exposées et vous avez pris le temps de les regarder. Une œuvre en particulier vous a vraiment marqués et vous en avez longuement discuté avec votre compagnon. Vous aviez des avis assez différents sur cette œuvre.</p><p>Dans une autre salle, il y avait un <strong>groupe</strong> avec un <strong>guide</strong> qui expliquait certaines pièces de l'exposition. Vous vous êtes arrêtés pour écouter un moment. Le guide a raconté une anecdote intéressante sur l'un des <strong>artistes</strong> présentés.</p><p>À un moment, quelqu'un dans le musée a fait quelque chose qui n'était pas autorisé et un <strong>gardien</strong> est intervenu. Ça a créé un petit moment de tension. Vous avez aussi croisé d'autres <strong>visiteurs</strong> qui prenaient beaucoup de <strong>photos</strong> devant certaines œuvres.</p><p>Avant de partir, vous êtes passés par la <strong>boutique du musée</strong> où vous avez acheté un <strong>souvenir</strong>. Vous avez aussi pris un café à la <strong>cafétéria</strong> du musée et vous avez discuté de votre visite.</p>",
  "inspector_summary": "Les accusés affirment avoir visité un musée pendant le créneau de l'incendie.",
  "inspector_questions": [
    "Vous avez dit être allés visiter un musée — quel musée exactement ?",
    "Vous avez dit que l'exposition portait sur un thème particulier — quel thème ?",
    "Vous avez dit qu'on vous a donné quelque chose pour prouver que vous aviez payé — quoi exactement ?",
    "Vous avez dit qu'une œuvre vous a marqués — quelle œuvre et pourquoi ?",
    "Vous avez dit avoir des avis différents sur cette œuvre — quels étaient vos avis respectifs ?",
    "Vous avez dit que le guide a raconté une anecdote — quelle anecdote ?",
    "Vous avez dit que quelqu'un a fait quelque chose de non autorisé — quoi exactement ?",
    "Vous avez dit avoir acheté un souvenir — quel souvenir ?",
    "Vous avez dit avoir pris un café à la cafétéria — qui a payé le café ?",
    "Vous avez dit avoir discuté de votre visite — quelle a été votre œuvre préférée de l'exposition ?"
  ],
  "reading_time_seconds": 90
}
