{
  "id": "visite-musee",
  "title": "Visite de musée ennuyeuse",
  "context": "Une boîte aux lettres a été arrachée et utilisée pour défoncer une vitrine hier après-midi. Des témoins affirment avoir vu un groupe correspondant à votre description fuir les lieux. Vous contestez.",
  "accused_document": "<p>Hier après-midi, le groupe est allé visiter un musée pour voir une exposition temporaire. L'entrée coûtait 18 euros par personne. En arrivant, la file d'attente faisait 45 minutes et ça sentait le renfermé et la poussière. Le hall d'entrée avait un carrelage beige qui collait aux pieds.</p><p>Le vigile à l'entrée était désagréable et a fouillé les sacs avec suspicion. Il portait un badge jaune avec l'inscription 'La culture pour tous' dessus. Il a fait une remarque 'C'est quoi tout ce bazar ?' sur le sac de quelqu'un du groupe.</p><p>Les salles étaient bondées et surchauffées à 28 degrés. Impossible de voir les oeuvres correctement avec tous les gens qui se bousculaient. Un groupe scolaire de 30 enfants hurlait et courait partout. Le gardien d'une salle faisait des remarques sèches 'On recule !' à quiconque s'approchait trop.</p><p>L'exposition elle-même était décevante. Les 3 oeuvres principales étaient en restauration et remplacées par des photos floues. Les cartels explicatifs étaient illisibles car trop petits et certains manquaient complètement. La climatisation faisait un bruit de fond agaçant en permanence.</p><p>À la boutique, les prix étaient scandaleux. Le café du musée servait du café tiède à 6,50 euros dans des gobelets en carton. Le groupe est sorti vers 17h frustré en se disant que c'était de l'argent jeté par les fenêtres.</p>",
  "inspector_summary": "Les accusés affirment avoir passé l'après-midi au musée pendant la destruction de la vitrine.",
  "inspector_questions": [
    {
      "text": "Quel était le nom du musée ?",
      "hint": "Le groupe est allé visiter un musée pour voir une exposition temporaire."
    },
    {
      "text": "Combien coûtait l'entrée par personne ?",
      "hint": "L'entrée coûtait 18 euros par personne."
    },
    {
      "text": "Qu'était-il écrit sur le badge du vigile ?",
      "hint": "Il portait un badge jaune avec l'inscription 'La culture pour tous'."
    },
    {
      "text": "Combien de temps a duré l'attente dans la file ?",
      "hint": "La file d'attente faisait 45 minutes."
    },
    {
      "text": "Quelle était la température dans les salles ?",
      "hint": "Les salles étaient bondées et surchauffées à 28 degrés."
    },
    {
      "text": "Combien d'oeuvres principales étaient en restauration ?",
      "hint": "Les 3 oeuvres principales étaient en restauration."
    },
    {
      "text": "Quel était le thème de l'exposition temporaire ?",
      "hint": "Le groupe est allé visiter un musée pour voir une exposition temporaire."
    },
    {
      "text": "Combien coûtait le café au café du musée ?",
      "hint": "Le café du musée servait du café tiède à 6,50 euros."
    },
    {
      "text": "À quelle heure le groupe est-il sorti du musée ?",
      "hint": "Le groupe est sorti vers 17h frustré."
    },
    {
      "text": "Comment le groupe est-il rentré après ?",
      "hint": "Le groupe est sorti frustré en se disant que c'était de l'argent jeté."
    }
  ],
  "reading_time_seconds": 90
}
